{
  "button_general_info": "Метою освітньої програми *Прикладна математика* є всебічне формування нової генерації науковців-дослідників високого рівня, здатних до формулювання і розв'язання  практичних задач у професійній діяльності з використанням компетентностей з фундаментальних математичних та комп’ютерних дисциплін; а також   розроблення математичних алгоритмів, які будуть гідно представляти Україну в світовому інформаційному та дослідницькому просторі.етою освітньої програми є всебічне формування нової генерації науковців-дослідників високого рівня, здатних до формулювання і розв'язання  практичних задач у професійній діяльності з використанням компетентностей з фундаментальних математичних та комп’ютерних дисциплін; а також   розроблення математичних алгоритмів, які будуть гідно представляти Україну в світовому інформаційному та дослідницькому просторі.\n\nЗдобувши ступінь магістра з прикладної математики, ти зможеш:\n• формалізувати прикладну проблему для подальшого її аналізу та розв’язання інструментальними засобами\n• окреслити поле застосування запропонованої математичної моделі та методів розв'язання задач\n• формулювати висновки та рекомендації, що випливають з проведеного математичного моделювання і обрахунків\n• вести дослідницьку діяльність, включаючи аналіз проблем, вибір способу й методів дослідження, а також оцінку якості результатів.\n\n_Ким можна працювати?_\nМагістри освітньої програми “Прикладна математика” можуть займати такі посади\n• математик-аналітик з дослідження операцій\n• науковий співробітник (галузь обчислень)\n• викладач вищого навчального закладу.\n\n_Корисні посилання:_\n• інформація про [освітню програму]<@https://vstup.ukma.edu.ua/education-program-info?ep-id=116t@> “Прикладна математика” та про [кафедру]<@https://www.fin.ukma.edu.ua/department-math@> математики\n• [сайт]<@https://www.fin.ukma.edu.ua@> факультету інформатики\n• [сайт приймальної комісії НаУКМА]<@https://vstup.ukma.edu.ua/golovna/pryjmalna-komisiya/@>",
  "button_disciplines": "*Що вивчають?*\nМагістерська програма «Прикладна математика» орієнтована на поглиблене вивчення математичних методів, які широко застосовуються в різних галузях людської діяльності, зокрема, природничих , економічних комп’ютерних науках, соціології. ЇЇ метою є підготовка фахівців, здатних до якісного аналізу, побудови  різноманітних складних математичних моделей та проведення точних розрахунків; фахівців, здатних до застосування математичного апарату в природничих, інженерних та комп’ютерних науках, економіці й фінансах, соціології, страховій справі.\n\nПерелік дисциплін, що пропонуються для вивчення на освітній програмі “Прикладна математика”, Ви можете переглянути за [посиланням]<@https://vstup.ukma.edu.ua/education-program-info?ep-id=116@>",
  "button_zno": "*МТНК*\n\nДля вступу необхідно скласти МТНК(магістерський тест навчальної компетентності) та фаховий іспит. Окрім того, необхідно написати [мотиваційний лист]<@https://vstup.ukma.edu.ua/wp-content/uploads/2022/05/motyvaciyniy_lyst_2022.pdf@>, який допомагатиме створювати рейтинг для абітурієнтів з однаковими балами.",
  "button_students_number": "Кількість контрактних місць - 10\nКількість бюджетних місць - 10",
  "button_tuition_cost": "Вартість навчання за спеціальністю “Прикладна математика” складає 34 000 грн",
  "button_score_needed": "Прохідний бал за 2021 рік: 190,9(бюджет) та 175,0(контракт)",
  "button_count_score": "Порахувати бал",
  "button_konkurs_ukma": "https://konkurs.ukma.edu.ua/#2021/spec/865951",
  "button_speciality_site": "https://vstup.ukma.edu.ua/education-program-info?ep-id=116",
  "button_youtube": "https://www.google.com/"
}