{
  "button_general_info": "Програма *“Інженерія програмного забезпечення”* призначена для підготовки висококваліфікованих ІТ-фахівців, що володіють глибокими знаннями і розумінням особливостей сучасних процесів розробки програмного забезпечення, здатних аналізувати, прогнозувати і управляти різними складовими процесу розробки програмного забезпечення, вміють працювати в умовах невизначеності і змінності функціональних вимог до програмного забезпечення, вільно володіють іноземними мовами.\n\nЗдобувши ступінь магістра з інженерії програмного забезпечення, ти зможеш:\n• розробляти нові і покращувати існуючі методи і алгоритми обробки даних в інформаційно-обчислювальних системах\n• розробляти системи корпоративного рівня\n• проводити наукові дослідження, пов‘язані з об‘єктами професійної діяльності\n• аналізувати об’єкт розробки, формулювати вимоги до системи, розробляти специфікації компонентів ІС\n• розробляти людино-машинний інтерфейс із застосуванням Web-технологій і Web-дизайну.\n\n_Ким можна працювати?_\nПредметом діяльності магістра за спеціальністю «Інженерія програмного забезпечення» є розробка систем дистанційної освіти, інтелектуалізація інформаційних технологій, створення систем підтримки прийняття рішень.\n\n_Фаховий іспит_\nДля вступу на спеціальність “Інженерія програмного забезпечення” абітурієнт має скласти фаховий іспит та написати [мотиваційний лист]<@https://vstup.ukma.edu.ua/wp-content/uploads/2022/05/motyvaciyniy_lyst_2022.pdf@>\n\n_Корисні посилання:_\n• інформація про [освітню програму]<@https://www.ukma.edu.ua/ects/index.php/2011-04-18-08-31-28/106-pzs@> “Інженерія програмного забезпечення”\n• [сайт факультету інформатики]<@https://www.fin.ukma.edu.ua@>\n• [сайт приймальної комісії НаУКМА]<@https://vstup.ukma.edu.ua/golovna/pryjmalna-komisiya/@>",
  "button_disciplines": "*Що вивчають?*\nМагістерська програма «Інженерія програмного забезпечення» спрямована на вивчення інформаційних технологій, методів та засобів дослідження та розробки інформаційно-обчислювальних систем.\n\nПерелік дисциплін, що пропонуються для вивчення на освітній програмі “Інженерія програмного забезпечення”, Ви можете переглянути за [посиланням]<@https://www.ukma.edu.ua/ects/index.php/2011-04-18-08-31-28/106-2018-06-13-06-37-07/pzs/223-2018-10-29-10-09-42@>",
  "button_zno": "*Мультидисциплінарний тест*\nМультидисциплінарний тест складатиметься з трьох предметів: математика, українська мова та історія України. Крім цього, для вступу на бюджетну форму навчання треба буде писати [мотиваційні листи]<@https://vstup.ukma.edu.ua/wp-content/uploads/2022/05/motyvaciyniy_lyst_2022.pdf@>, які допомагатимуть створювати рейтинг для абітурієнтів з однаковими балами.\n",
  "button_students_number": "Ліцензований обсяг - 48",
  "button_tuition_cost": "Вартість навчання за спеціальністю “Інженерія програмного забезпечення” складає 45000 грн",
  "button_score_needed": "Прохідний бал за 2021 рік: 193,7(бюджет) та 152,3(контракт)",
  "button_count_score": "Порахувати бал",
  "button_konkurs_ukma": "https://konkurs.ukma.edu.ua/#2021/spec/818813",
  "button_speciality_site": "https://www.ukma.edu.ua/ects/index.php/2011-04-18-08-31-28/106-2018-06-13-06-37-07/pzs",
  "button_youtube": "https://www.google.com/"
}