{
  "button_general_info": "Програма *“Системний аналіз”* готує фахівців, здатних розробляти і застосовувати методи і засоби системного аналізу для вирішення складних проблем незалежно від сфери діяльності.\n\n_Ким можна працювати?_\nКваліфікація – Аналітик комп’ютерних систем.\nАналітик комп’ютерних систем готується для професійної діяльності з узагальненим об’єктом діяльності: розробка, модифікація, експлуатація, супроводження та адміністрування розподілених інформаційних систем, проектування прикладних (інформаційного, лінгвістичного, математичного, програмного, технічного) забезпечень на основі інформаційних технологій із застосуванням інструментальних засобів.\n\nДля вступу на освітню програму “Системний аналіз” абітурієнт має скласти фаховий іспит та написати [мотиваційний лист]<@https://vstup.ukma.edu.ua/wp-content/uploads/2022/05/motyvaciyniy_lyst_2022.pdf@>\n\n_Корисні посилання:_\n• інформація про [освітню програму]<@https://www.ukma.edu.ua/ects/index.php/2011-04-18-08-31-28/100-simpr@> “Системний аналіз”\n• [сайт факультету інформатики]<@https://www.fin.ukma.edu.ua@>\n• [сайт приймальної комісії НаУКМА]<@https://vstup.ukma.edu.ua/golovna/pryjmalna-komisiya/@>",
  "button_disciplines": "*Що вивчають?*\nСтуденти програми “Системний аналіз” вивчають математичні методи та інформаційні технології аналізу, прогнозування, проектування та прийняття рішень в складних системах різної природи (інформаційних, економічних, фінансових, соціальних, політичних, технічних, організаційних, екологічних тощо) на основі системної методології.\n\nПерелік дисциплін, що пропонуються для вивчення на освітній програмі “Системний аналіз”, Ви можете переглянути за [посиланням]<@https://www.ukma.edu.ua/ects/index.php/2011-04-18-08-31-28/100-2018-06-13-06-37-07/simpr/236-2018-10-31-11-43-24@>",
  "button_zno": "*Мультидисциплінарний тест*\nМультидисциплінарний тест складатиметься з трьох предметів: математика, українська мова та історія України. Крім цього, для вступу на бюджетну форму навчання треба буде писати [мотиваційні листи]<@https://vstup.ukma.edu.ua/wp-content/uploads/2022/05/motyvaciyniy_lyst_2022.pdf@>, які допомагатимуть створювати рейтинг для абітурієнтів з однаковими балами.\n",
  "button_students_number": "Ліцензований обсяг - 12",
  "button_tuition_cost": "Вартість навчання за спеціальністю “Системний аналіз” складає 35000 грн за рік",
  "button_score_needed": "Прохідний бал за 2021 рік: 193,7(бюджет) та 152,3(контракт)",
  "button_count_score": "Порахувати бал",
  "button_konkurs_ukma": "https://konkurs.ukma.edu.ua/#2021/spec/852303",
  "button_speciality_site": "https://www.ukma.edu.ua/ects/index.php/2011-04-18-08-31-28/100-2018-06-13-06-37-07/simpr",
  "button_youtube": "https://www.google.com/"
}