{
  "button_general_info": "Програма *“Системний аналіз”* готує фахівців, здатних розробляти і застосовувати методи і засоби системного аналізу для вирішення складних проблем незалежно від сфери діяльності.\n\n_Ким можна працювати?_\nКваліфікація – Аналітик комп’ютерних систем.\nАналітик комп’ютерних систем готується для професійної діяльності з узагальненим об’єктом діяльності: розробка, модифікація, експлуатація, супроводження та адміністрування розподілених інформаційних систем, проектування прикладних (інформаційного, лінгвістичного, математичного, програмного, технічного) забезпечень на основі інформаційних технологій із застосуванням інструментальних засобів.\n\n_Корисні посилання:_\n• інформація про [освітню програму]<@https://vstup.ukma.edu.ua/education-program-info?ep-id=121@> “Системний аналіз”\n• [сайт]<@https://www.fin.ukma.edu.ua@> факультету інформатики\n• [сайт приймальної комісії НаУКМА]<@https://vstup.ukma.edu.ua/golovna/pryjmalna-komisiya/@>",
  "button_disciplines": "*Що вивчають?*\nСтуденти програми “Системний аналіз” вивчають математичні методи та інформаційні технології аналізу, прогнозування, проектування та прийняття рішень в складних системах різної природи (інформаційних, економічних, фінансових, соціальних, політичних, технічних, організаційних, екологічних тощо) на основі системної методології.\n\nПерелік дисциплін, що пропонуються для вивчення на освітній програмі “Системний аналіз”, Ви можете переглянути за [посиланням]<@https://vstup.ukma.edu.ua/education-program-info?ep-id=121@>",
  "button_zno": "*МТНК*\n\nДля вступу необхідно скласти МТНК(магістерський тест навчальної компетентності) та фаховий іспит. Окрім того, необхідно написати [мотиваційний лист]<@https://vstup.ukma.edu.ua/wp-content/uploads/2022/05/motyvaciyniy_lyst_2022.pdf@>, який допомагатиме створювати рейтинг для абітурієнтів з однаковими балами.",
  "button_students_number": "Кількість контрактних місць - 5\nКількість бюджетних місць - 10",
  "button_tuition_cost": "Вартість навчання за спеціальністю “Системний аналіз” складає 35 000 грн за рік",
  "button_score_needed": "Прохідний бал за 2021 рік: 193,7(бюджет) та 152,3(контракт)",
  "button_count_score": "Порахувати бал",
  "button_konkurs_ukma": "https://konkurs.ukma.edu.ua/#2021/spec/852303",
  "button_speciality_site": "https://vstup.ukma.edu.ua/education-program-info?ep-id=121",
  "button_youtube": "https://www.google.com/"
}