{
  "button_general_info": "*Культорологія* – це гуманітарна дисципліна, що вивчає культуру як цілісну систему, різноманіття культур у просторі й часі, взаємодію культур, типи культур, закономірність розвитку соціокультурного життя, вираження в культурі людського буття, історію ментальностей.\n\nЗдобувши ступінь бакалавра з української філології, ти зможеш:\n• виокремити основні етапи розвитку вітчизняної культури, вирізняти й обґрунтовувати її витоки та місце у загальному культурно-історичному процесі\n• окреслити культурний розвиток мистецтва, обізнаність в історичних періодах його розвитку;\nвиділяти специфіку масової культури та виокремлювати її функції в сучасному світі\n• використовувати культурологічну термінологію та поняттєвий апарат, тощо\n\n_Ким можна працювати?_\nБакалаври освітньої програми “Культорологія” можуть займати такі посади:\n• молодших фахівців у галузі освіти (методист)\n• технічних фахівців у галузі управління: інспектор з основної діяльності, інструктор\n• секретарів адміністративних органів: інспектор з контролю за виконанням доручень, оргсекретар (асоціації, союзу, федерації)\n• помічників керівників: референт, рецензент; з основної діяльності: секретар адміністративний, секретар комітету (організації, підприємства, установи), секретар правління\n\n_Корисні посилання:_\n• [інформація про освітню програму “Культорологія”]<@https://www.ukma.edu.ua/ects/index.php/fgn/159-2018-06-13-07-01-47/bpkulturologiya/251-2018-11-01-09-31-43@> та про [кафедру культорології]<@https://www.ukma.edu.ua/index.php/about-us/istoriya-akademiji/images/docs/162_30%2004%2015_pk.pdf@>\n• [сайт приймальної комісії НаУКМА]<@https://vstup.ukma.edu.ua/golovna/pryjmalna-komisiya/@>\n• [інстаграм]<@https://www.instagram.com/this_is_fhs/?igshid=1xlnm145fnmzq@> факультету гуманітарних наук",
  "button_disciplines": "*Що вивчають?*\nОсвітня програма спрямована на здобуття студентами не лише теоретичних знань, а й формування у них різноманітних практичних навичок. Вона прищеплює уміння застосовувати загально-гуманітарні та фахові знання у тих сферах практичній діяльності, що вимагають таких аналітичних і гуманітарних навичок, як комунікація, письмо, переклад, пошук, аналіз і презентація інформації тощо.\n\nПерелік дисциплін, що пропонуються для вивчення на спеціальності “Культорологія”, Ви можете переглянути за [посиланням]<@https://www.ukma.edu.ua/ects/index.php/fgn/159-2018-06-13-07-01-47/bpkulturologiya/251-2018-11-01-09-31-43@>",
  "button_zno": "*Мультидисциплінарний тест*\nМультидисциплінарний тест складатиметься з трьох предметів: математика, українська мова та історія України. Крім цього, для вступу на бюджетну форму навчання треба буде писати [мотиваційні листи]<@https://vstup.ukma.edu.ua/wp-content/uploads/2022/05/motyvaciyniy_lyst_2022.pdf@>, які допомагатимуть створювати рейтинг для абітурієнтів з однаковими балами.\n",
  "button_students_number": "Ліцензійний обсяг - 50\nКількість бюджетних місць - 18",
  "button_tuition_cost": "Вартість навчання за освітнім ступенем бакалавра складає 36 000 грн",
  "button_score_needed": "Прохідний бал за 2021 рік: 190,5(бюджет) та 151,2(контракт)",
  "button_count_score": "Порахувати бал",
  "button_konkurs_ukma": "https://konkurs.ukma.edu.ua/#2021/spec/840411",
  "button_speciality_site": "https://www.ukma.edu.ua/ects/index.php/fgn/159-2018-06-13-07-01-47/bpkulturologiya",
  "button_youtube": "https://www.google.com/"
}