{
  "button_general_info": "*Філологія* (від грец. «Любов до слова») - це сукупність наук, які вивчають культуру народу, виражену в мові та літературній творчості. Метою програми є підготовка фахівця з широкою компетенцією та умінням створювати, редагувати, рецензувати, аналізувати, інтерпретувати й перекладати усні та писемні тексти різних жанрів і стилів, який не тільки знає українську мову та літературу, а й бачить і “читає” їх в європейському та світовому контексті, у двох взаємопов’язаних і сполучених площинах: національній і світовій.\n\nЗдобувши ступінь бакалавра з української філології, ти зможеш:\n• створювати, аналізувати, оцінювати, редагувати та коректувати різножанрові та різностильові тексти українською мовою\n• здійснювати підготовку й перевірку документів\n• працювати у державних установах, засобах масової інформації, зокрема і пов’язаних із PR технологіями, літературно-видавничій сфері, установах культури, у національних і міжнародних гуманітарних проєктах, мистецьких і культурних центрах, фондах, спілках, музеях, консультативних відділах, тощо\n• у різних галузях господарства, де потрібні послуги зі створення, аналізу, перекладу, оцінювання текстів\n\n*Ким можна працювати?*\nБакалаври освітньої програми “Мова, література, компаративістика” можуть займати такі посади:\n• фахівець з фольклористики\n• інструктор культурно-просвітнього закладу\n• екскурсовод\n• відповідальний секретар редакції\n• фахівець з інтерв’ювання\n• коректор (коригування текстів), тощо.\n\nКорисні посилання:\n• [інформація про освітню програму “Мова, література, компаративістика”]<@https://www.ukma.edu.ua/ects/index.php/fgn/195-2018-06-13-07-01-47/bpfilologiya-2/250-2018-11-01-09-28-04@> та про [кафедру української мови]<@https://www.ukma.edu.ua/index.php/osvita/fakulteti/fgn/kafedra-ukrajinskoji-movi@>\n• [сайт приймальної комісії НаУКМА]<@https://vstup.ukma.edu.ua/golovna/pryjmalna-komisiya/@>\n• [інстаграм]<@https://www.instagram.com/this_is_fhs/?igshid=1xlnm145fnmzq@> факультету гуманітарних наук",
  "button_disciplines": "*Що вивчають?*\nОсвітня програма спрямована на підготовку фахівців-філологів, які забезпечуватимуть вивчення і викладання української мови та літератури, що відповідає сучасним світовим стандартам, а також вивчення й викладання світової літератури та лінгвістики відповідно до вимог і потреб у середній і вищій школі, здатних забезпечувати наукові, духовні та культурно-комунікативні запити суспільства рідною мовою на всіх рівнях її функціонування.\n\nПерелік дисциплін, що пропонуються для вивчення на спеціальності “Філологія(українська мова та література)”, Ви можете переглянути за [посиланням]<@https://www.ukma.edu.ua/ects/index.php/fgn/195-2018-06-13-07-01-47/bpfilologiya-2/250-2018-11-01-09-28-04@>",
  "button_zno": "*Мультидисциплінарний тест*\nМультидисциплінарний тест складатиметься з трьох предметів: математика, українська мова та історія України. Крім цього, для вступу на бюджетну форму навчання треба буде писати [мотиваційні листи]<@https://vstup.ukma.edu.ua/wp-content/uploads/2022/05/motyvaciyniy_lyst_2022.pdf@>, які допомагатимуть створювати рейтинг для абітурієнтів з однаковими балами.\n",
  "button_students_number": "Ліцензійний обсяг - 50\nКількість бюджетних місць - ",
  "button_tuition_cost": "Вартість навчання за освітнім ступенем бакалавра складає 36 000 грн",
  "button_score_needed": "Прохідний бал за 2021 рік: 178,4(бюджет) та 166,7(контракт)",
  "button_count_score": "Порахувати бал",
  "button_konkurs_ukma": "https://konkurs.ukma.edu.ua/#2021/spec/812608",
  "button_speciality_site": "https://www.ukma.edu.ua/ects/index.php/fgn/195-2018-06-13-07-01-47/bpfilologiya-2",
  "button_youtube": "https://www.google.com/"
}