{
  "button_settlement_process": "*Процес поселення*\n\nПоселення складається з двох етапів:\n\n*Етап 1. Подання заявок*\nПодання заявок відбувається у 20-х числах серпня через е-систему поселення – [DMS]<@dms.ukma.edu.ua@>. *Там потрібно:*\n \n1. Пройти коротку реєстрацію з корпоративним email’ом Могилянки та за наявності вказати пільги для поселення.\n2. Натиснути на кнопку «Створити запит на поселення».\n3. Ознайомитися з документами, які відобразяться у вікні, й обов’язково роздрукувати їх. Ці документи треба заповнити та мати з собою пізніше при фізичному заселенні. \n4. Здійснити оплату.\n \n*Пріоритет у наданні місць є таким:*\n• особи, у яких є пільгове пріоритетне право на поселення (будь-якого року навчання);\n• першокурсники бакалаврських програм (гуртожитки в Києві) і магістерських програм (гуртожитки смт. Ворзель);\n• студенти 2 р. н. бакалаврських програм;\n• здобувачі освіти інших років.\n \nПодання заяв може бути розділене на декілька хвиль (у певні дати – лише особи з пільгами, потім – лише першокурсники й так далі). Про це буде повідомлено окремо в листі.\n \n*Етап 2. Заселення*\nПісля підтвердження місця в установлені дати (останні дні серпня/перші дні вересня) потрібно приїхати до гуртожитку та подати всі необхідні документи.\n\nДетальніше про гуртожитки [тут]<@https://vstup.ukma.edu.ua/dormitories@>",
  "button_dormitory_cost": "*Вартість*\nУ 2021-2022н.р. вартість проживання у гуртожитках Могилянки становить:\n \n• для студентів – 520 гривень за ліжко-місце\n• для аспірантів – 1700 гривень за ліжко-місце\n• для докторантів – 1900 гривень за ліжко-місце\n\nВартість проживання у одномісній кімнаті (вул.М.Цвєтаєвої, 14 - б) становить:\n\n• для студентів – 718 гривень\n• для аспірантів – 2346 гривні\n• для докторантів – 2622 гривень.\n\nОплата відбувається в е-системі поселення після отримання місця. При цьому оплата може бути за навчальний рік повністю або частинами (мінімальний період – місяць).\n\n_Ціна може бути підвищена у зв'язку із підвищенням стипендії_",
  "button_settlement_privileges": "*Пільги*\nОкремим категоріям громадян надається додаткова підтримка для поселення та проживання в гуртожитку Могилянки:\n1. право на пріоритетне поселення;\n2. державні пільги (відповідно до наказу НаУКМА);\n3. державні субсидії.\n \n*Право на пріоритетне поселення*\nПріоритет у поселенні мають такі категорії здобувачів освіти:\n \n• діти-сироти та діти, які залишилися без піклування батьків, особи з числа дітей-сиріт та дітей, які залишилися без піклування батьків; \n• студенти з багатодітних родин (троє і більше неповнолітніх дітей);\n• особи з інвалідністю І, ІІ, Ш групи;\n• особи, які постраждали від аварії на Чорнобильській АЕС (І та ІІ категорії);\n• особи з малозабезпечених сімей;\n• особи, батьки яких є шахтарями зі стажем підземної роботи не менш 15 років, загинули, стали інвалідами I або II групи;\n• учасники бойових дій, їхні діти.\n  \n*Державні пільги*\nУ цьому контексті пільга – це повне або часткове покриття державою вартості проживання в гуртожитку. Пільги для категорій, де є частина «діти», надаються до настання 23 років. \n \nЩоб оформити пільгу, потрібно:\n \n1. при е-поселенні роздрукувати заяву на пільги, заповнити її;\n2. при фізичному заселенні в гуртожиток надати цю заяву та документи, що підтверджують пільгу . \n \nБезкоштовно можуть проживати в гуртожитку Могилянки:\n \n• діти-сиріти та діти, позбавлені батьківського піклування, а також особи із їх числа;\n• особи, визнані учасниками бойових дій;\n• діти осіб визнаними учасниками бойових дій особами з інвалідністю в наслідок війни, постраждалими учасниками Революції гідності;\n• діти, один з батьків яких загинув (пропав безвісти) у районі проведення антитерористичної операції, здійснення заходів із забезпечення національної безпеки і оборони;\n• діти осіб, які загинули або померли внаслідок поранень, каліцтва, контузії чи інших ушкоджень здоров’я.\n \nЗ пільговою оплатою (50%) можуть проживати в гуртожитку НаУКМА:\n \n• діти, зареєстровані як внутрішньо переміщені особи (якщо особа не користується пільгою відповідно до постанови КМУ від 01.10.2014 №505);\n• діти, які проживають у населених пунктах на лінії зіткнення.\n\nДетальніше про пільги при поселенні [тут]<@https://vstup.ukma.edu.ua/dormitories/soc-terms@>",
  "button_settlement_documents": "*Документи*\nПри поселенні потрібно подати такі документи:\n \n• паспорт або інший документ, що посвідчує особу;\n• довідка про флюорографічне обстеження та довідка від дерматолога або медична форма 086;\n• довідка про задовільний стан здоров'я (посвідчує відсутність COVID-19);\n• квитанція про сплату за проживання;\n• заява на проживання (роздрукувати з системи е-поселення);\n• ордер на проживання (роздрукувати з системи е-поселення);\n• договір на проживання (роздрукуєте із системи е-поселення);\n• заява про пільги (роздрукуєте із системи е-поселення);\n• копії та оригінали документів, що підтверджують пільги (за наявності) \n \nНа місці також підписується договір про проживання.\n\nДетальніше про гуртожитки [тут]<@https://vstup.ukma.edu.ua/dormitories@>",
  "button_dormitories_infrastructure": "*Інфраструктура*\nМогилянка має 4 гуртожитки:\n \n*• На Троєщині (вул. Марини Цвєтаєвої, 14б)* – це дев’ятиповерхова будівля, що розрахована на 588 осіб. На кожному поверсі (окрім першого) є 8 блоків, в кожному блоці є 4 жилих кімнати, кухня, душ і туалет. В середньому в одному блоці живе 10-11 людей (в блоках є чотири-, три-, дво- та одномісні кімнати).\n \n*• На вул. Харківське шосе,17* – це дев’ятиповерхова будівля, що розрахована на 260 осіб. На кожному поверсі розміщено по два блоки. В кожному блоці є п’ять кімнат (три та двомісні), кухня, туалет і душ. Загалом у блоці живе по 12-14 людей.\n \n*• На вул. МакКейна, 31а* – ще одна дев’ятиповерхова будівля блочного типу, що розрахована на 149 осіб. На кожному поверсі є 4 блоки. В кожному блоці живе 6-8 людей, на них розрахована ванна і туалет. Гуртожиток має 2 кухні.\n \n*• У смт. Ворзелі (вул. Кленова, 6а)*– це триповерхова будівля, що розрахована на 160 осіб, і це єдиний гуртожиток коридорного типу. Кімнати тільки двійки, а на поверсі є душ, туалет та 2 кухні. \nСтудентів-першокурсників бакалаврських програм селять в гуртожитки, що розташовані в м. Києві. Водночас, студенти магістерських програм й аспіранти/докторанти, як правило, поселяються в гуртожиток у смт. Ворзелі.\n \nПопри те, що гуртожитки розташовані не біля університету, всі вони мають хорошу інфраструктуру, поруч є: магазини, торгові центри, транспорт, тренажерні зали тощо.\n\nДетальніше про гуртожитки Ви знайдете [тут]<@https://vstup.ukma.edu.ua/dormitories@>"
}