{
  "button_general_info": "Національний університет «Києво-Могилянська академія» є престижним, визнаним міжнародною академічною спільнотою, дослідницьким університетом, який створює, зберігає та поширює знання у природничій, суспільній, гуманітарній і технічній наукових сферах.\n\nУніверситет звертає особливу увагу на всебічний розвиток особистості на засадах гуманізму, креативності, виховання лідерських якостей, національної свідомості, основ демократії, завжди займає активну громадянську позицію. Знання та вшанування, всебічна підтримка та повнокровне функціонування української мови, культури, традицій - це той базис, на якому тримається могилянська спільнота.\n\nУ Могилянці діє шість [факультетів]<@https://www.ukma.edu.ua/index.php/osvita/fakulteti@>, проводиться навчання за [бакалаврськими]<@https://www.ukma.edu.ua/index.php/osvita/2012-01-16-10-32-45@> та [магістерськими]<@https://www.ukma.edu.ua/index.php/osvita/2012-01-16-10-34-06@> програмами.\n\nМогилянка сьогодні – це спільнота вчених, викладачів, студентів, співробітників, випускників і друзів університету, людей різних культур і різного походження, які поважають, зберігають і розвивають культурні та духовні традиції Академії.\n",
  "button_study_system": "*Навчальний процес*\nПоговоримо про навчання в Могилянці. Навчальний процес триває з 1 вересня до кінця червня, але він дещо відрізняється від інших університетів. Навчальний рік ділиться не на семестри(осінній та весняний), а на триместри(осінній семестр, весняний семестр і додатковий період весняного триместру). Відповідно в Могилянці три сесії, а не дві. Це зумовлено наявністю тижня самостійної роботи (тср) - восьмий тиждень в осінньому та весняному семестрах. Зазвичай під час осіннього тср могилянці їдуть у Львів, а під час весняного - в Одесу. \n\n*Оцінювання*\nСистема оцінювання в університеті відрізняється від шкільної. Тут діє рейтингова накопичувальна система ECTS (European credit transfer system - Європейська система переказу кредитів). Протягом семестру ви можете набрати 100 балів за кожну дисципліну: 60 за роботу в семестрі і 40 на іспиті або 70 за роботу і 30 на заліку. Оцінки ECTS мають такий вигляд:\nА (91-100) - відмінно\nВ (81-90) - дуже добре \nС (71-80) - добре \nD (66-70) - задовільно\nE (60-65) - достатньо \nFx (30-59) - незадовільно (з правом перескласти)\nF (0-29) - неприйнятно (потрібно переслухати дисципліну)\nПроте у вас, мабуть, досі цікавить, що ж таке кредити. Отож, кредити - це години, які студент витратив на опанування дисципліни. Кожна дисципліна важить різну кількість кредитів, що враховується у розрахунку рейтингового балу. Один кредит - це 30 годин (10 - аудиторних і 20 - самостійної роботи). Щоб отримати освітній ступінь бакалавра потрібно набрати 240 кредитів, тобто 60 за кожен рік навчання. Варто зазначити, що кредити нараховуються тільки при успішному проходженні дисципліни.\n\n*Сесія*\nКажуть, що справжнім студентом стають після першої сесії. Тож давайте розберемося, що це і як вона проходить. Сесія починається з 15 тижня, тобто після закінчення навчального семестру. Для перевірки отриманих вами знань проводять заліки та екзамени. Їх формат не сильно відрізняється, бо це більше залежить від викладача. Різниця полягає у тому, що залік важить 30 балів, а екзамен - 40, а також екзамен проводиться один раз після завершення вивчення дисципліни, а заліків може бути декілька (якщо дисципліна продовжується в другому та третьому триместрі).\n\n*Перездача*\nЯкщо склалося так, що ви отримали незадовільно (30-59), у вас є право на перездачу, а якщо ви набрали менше 30, то вам треба буде переслуховувати дисципліну.\n\n*Кількість незарахів*\nНезарах - це оцінка менше 60 (30-59 з правом перездачі, 0-29 без права перездачі). Якщо ви вчитеся на бюджеті та отримали незарах(0-29), то ви втрачаєте бюджетне місце і можете поновитися лише на контракті. Якщо ж ви вчитеся на контракті та отримуєте три незарахи без права перездачі, то ви більше не навчаєтеся.\n"
}