{
  "button_campus": "*Кампус*\n\nДо НаУКМА належить 10 корпусів, КМЦ (Культурно-Мистецький Центр) та Староакадемічний (Мазепин) корпус, який зараз перебуває на реставрації.\n\nУсі будівлі розташовані на Подолі, недалеко один від одного. Максимальний час, який тобі знадобиться для переходу з одного корпусу в інший, - це 10 хвилин. \nСхему університетського містечка ви можете переглянути за [посиланням]<@https://www.ukma.edu.ua/index.php/kontakti/campus@> \n\nУ Могилянці діють три видавництва й книжкова крамниця, наявний інформаційно-комп’ютерний центр, а по всій території кампусу є безцінний доступ до Інтернету.\n\nЗвичайно, невід’ємною частиною НаУКМА є бібліотеки. В університеті працюють Американська бібліотека ім. В. Китастого (Американка), Дослідницька, бібліотека Тетяни та Омеляна Антоновичів (Ботанка). Там ти можеш повчитися, замовити необхідну книгу чи погратися із Букицею (кішкою-резиденткою бібліотеки). \n",
  "button_where_to_eat": "*Поїсти*\n\n_Пузата хата_\n📍Контрактова площа, 2/1\nЗнаходиться біля першого корпусу. Можна смачно та недорого поїсти. Також тут гарний вид з вікна на другому поверсі.\n\n_Dinner’s_\n📍вул. Іллінська, 8\nСхожий за концептом на “Пузату хату”, тільки більш фенсі. Тут зручні великі столи, тому тут зручно готуватися до семінарів, а також є місце, де можна сісти з ноутом.\n\n_McDonald’s_\n📍Боричів узвіз, 10А (метро Поштова площа)\nЯкщо у вас є час та бажання, то за 10-15 хвилин можна дійти до Поштової площі та заодно прогулятися по набережній.\n\n_Львівські Круасани_\n📍вул. Сагайдачного, 41\nЗнаходиться поруч із Сільпо. Якщо ви хочете швидко та смачно поїсти, то вам сюди. В меню є і солоні, і солодкі круасани, а до 12:00 можна взяти гриль-сендвіч.\n\n_Pancakes_\n📍вул. Нижній Вал, 35\nРозташовані не так близько, як Пузата хата чи Львівські круасани, але тут можна так само смачно поїсти. Якщо любите солодке, то тут якраз багато опцій. Також тут смачне какао з маршмелоу.\n\n_Salateira_\n📍вул. Петра Сагайдачного, 37\nТут можна знайти вегетаріанські та веганські страви, але поїсти буде дорожче, ніж у попередніх кафешках.\n\n*Попити*\n\n_119_\n📍вул. Іллінська, 12\nЗатишна кав’ярня дуже близько до універу, тому тут часто можна зустріти могилянців. Лампова атмосфера та чашка кави - саме те, що потрібно після стресового семінару.\n\n_Espressoholic_\n📍вул. Хорива, 25\nЩе одна популярна серед могилянців лампова кав’ярня, хоч вона і не дуже близько до кампусу. Там просто неймовірні матча і чізкейк, а ще можна сісти на вулиці.\n\n_Vagabond_\n📍вул. Григорія Сковороди, 7\nЗатишна вінтажна кав’ярня на розі вулиці недалеко від 3, 5-6 корпусів. Можна посидіти на вулиці, насолоджуючись кавою із спеціями.\n\n_Podil.kava.rozmova_\n📍вул. Іллінська, 20\nПопулярна серед могилянців кав’ярня, бо знаходиться поруч з КМЦ. Сюди можна прийти поїсти паніні чи круасан, а також можна відпочити в зручному кріслі, читаючи книжку.\n\n_CoffeeDoor_\n📍вул. Іллінська, 8\nТиха кав’ярня поруч із Dinner’s та 119. Атмосферне місце, де можна і перекусити, і повчитися.\n\n_Takava_\n📍вул. Петра Сагайдачного,39\nЯкщо ви кавоман, то це місце для вас. Тут можна насолодитися смачними десертами та іншими стравами, але ціни вище середніх.\n",
  "button_working_spaces": "*Робочі спейси*\n\nБібліотеки КМА: Антоновичів (ботанка), Американська, Філологічна - класичне місце для підготовки до семінарів під час вікон, але пам’ятайте слідкувати за графіком роботи, бо він може змінюватися через карантинні обмеження.\nЯкщо ж ви не хочете йти в бібліотеку, можете посидіти в одній з кафешок описаних в розділі “Поїсти/попити біля Могилянки” або в Білому просторі всередині КМЦ.\n",
  "button_kmts": "*Культурно-мистецький центр НаУКМА* - підрозділ університету, завдання якого - створювати додаткові можливості для творчого розвитку та культурного дозвілля могилянського студентства, співробітників і викладачів, зберігати та розвивати мистецькі традиції Академії. КМЦ – місце активної взаємодії творчих колективів та ініціатив, місце спілкування та обміну ідеями.\n \nНа базі Культурно-мистецького центру працюють творчі студії під керівництвом співробітників КМЦ та студентські організації.\n"
}