{
  "button_admission_system_description": {
    "budget": "*Вступ на бюджет*\n\nВступ на бюджет проходить в декілька етапів:\n\n1️⃣Реєстрація електронного кабінету, що можна зробити з 1 липня (детальніше дивіться в розділі “реєстрація електронного кабінету”)\n2️⃣Подача електронних заяв (29 липня -23 серпня 18:00). На бюджет можна подати п’ять заяв, на які виставляються пріоритети. Відповідно першим пріоритетом буде та спеціальність, куди ви хочете найбільше і далі по градації. Якщо ви не проходите на бюджет по першому пріоритету вашу заяву будуть розглядати на другому і так далі. \n3️⃣Подача документів до університету. 29 серпня будуть оприлюднені списки рекомендованих на бюджет і в цей же день можна буде подати документи. На бюджет заяви подають до 2 вересня 18:00, а 5 вересня ви дізнаєтеся про результати зарахування.\n",
    "contract": "*Вступ на контракт*\n\nКонкурсний відбір для вступу на перший курс на навчання для здобуття ступеня бакалавра здійснюється за результатами:\n• національного мультипредметного тесту з трьох предметів: української мови, математики та історії України\n• зовнішнього незалежного оцінювання 2019–2021 років з трьох конкурсних предметів (у будь-яких комбінаціях), передбачених Правилами прийому в один з цих років для відповідної спеціальності (спеціалізації, предметної спеціальності, конкурсної пропозиції) та джерела фінансування\n• вступного іспиту для іноземців (предмети визначаються [цими]<@https://vstup.ukma.edu.ua/wp-content/uploads/2022/05/nakaz_189_20.05.2022_pravyla_priyomu_2022v2.pdf@> Правилами)\n\nВарто зазначити, що результати зовнішнього незалежного оцінювання 2019–2021 року з української мови та літератури/української мови, математики та/або історії України за бажанням вступника можуть бути зараховані замість відповідних предметів національного мультипредметного тесту, якщо різниця балів національного мультипредметного тесту та зовнішнього незалежного оцінювання з відповідного предмету не перевищує _15 балів_.\n\nОкрім цього, вступаючи на контракт, абітурієнт має подати мотиваційний лист, який використовуватиметься для створення рейтингу вступників з однаковими балами.\n\nДля конкурсного відбору осіб на місця _за кошти фізичних або юридичних осіб_, які на основі повної загальної середньої освіти вступають на перший курс для здобуття ступеня бакалавра (крім спеціальностей галузей знань 05 «Соціальні та поведінкові науки», 06 «Журналістика», 07 «Управління та адміністрування», 08 «Право», 12 «Інформаційні технології», 28 «Публічне управління та адміністрування», 29 «Міжнародні відносини», спеціальності 035 «Філологія» (за винятком спеціалізації з української мови та літератури)), відповідно до Правил прийому можуть використовуватись результати тільки розгляду мотиваційних листів.\n\nВступники на навчання можуть подати до двадцяти заяв для участі в конкурсі на місця за кошти фізичних та/або юридичних осіб. При цьому конкурсний бал для таких спеціальностей, як-от: 08 «Право», 28 «Публічне управління та адміністрування», 29 «Міжнародні відносини» - повинен складати не менше 140 балів.\n\nОбсяг прийому на контракт визначається як різниця між ліцензованим обсягом та загальним (максимальним) [обсягом]<@https://vstup.ukma.edu.ua/wp-content/uploads/2022/01/Maks-obsyagy-derzhzamovlennya-2022.pdf@> державного замовлення. Цей обсяг може коригуватися з урахуванням фактичного виконання державного замовлення.\n\n_Порядок прийому заяв на контракт_\n\n Заява в _електронній формі_ подається вступником шляхом заповнення електронної форми в режимі онлайн та розглядається Приймальною комісією НаУКМА у порядку, визначеному законодавством. Заяву ж в _паперовій формі_ вступник подає особисто до Приймальної комісії НаУКМА. Відомості кожної заяви в паперовому вигляді реєструються уповноваженою особою Приймальної комісії в ЄДЕБО в день прийняття заяви.\n\nУ своїй заяві вступники вказують конкурсну пропозицію із зазначенням спеціальності та форми здобуття освіти. Під час подання заяв на відкриті та фіксовані конкурсні пропозиції вступники обов'язково зазначають один з таких варіантів:\n\n• «претендую на участь у конкурсі на місце державного замовлення і на участь у конкурсі на місця за кошти фізичних та/або юридичних осіб у разі неотримання рекомендації за цією конкурсною пропозицією за кошти державного бюджету (за державним замовленням)» - _бюджет_\n • «претендую на участь у конкурсі виключно на місця за кошти фізичних та/або юридичних осіб, повідомлений про неможливість переведення в межах вступної кампанії на місця державного замовлення». - _контракт_\n\n Під час подання заяв на небюджетну конкурсну пропозицію вступники претендують на участь у конкурсі виключно за кошти фізичних та/або юридичних осіб.\n\nВарто зазначити, що договір про надання освітніх послуг між НаУКМА та фізичною (юридичною) особою укладається вже після видання наказу про зарахування. Саме згідно з ним здійснюється оплата за навчання.\n"
  },
  "button_admission_dates": {
    "budget": "*Дати зарахування на бюджет*\n\n_1 липня - 23 серпня_ - реєстрація електронних кабінетів вступників, завантаження необхідних документів\n_29 липня - 23 серпня 18:00_ - прийом заяв і документів від вступників, які вступають за результатами національного мультипредметного тесту\n_29 серпня_ - формування рейтингових списків вступників, які вступають на основі результатів НМТ та оприлюднення списку рекомендованих здобувати вищу освіту за кошти державного бюджету\n_29 серпня - 2 вересня 18:00_ - виконання вимог до зарахування на місця державного замовлення\n_5 вересня_ - зарахування вступників на місця державного замовлення\n_до 19 вересня_ - переведення на вакантні місця державного замовлення вступників, які зараховані на навчання за кошти фізичних або юридичних осіб на основі повної загальної середньої освіти",
    "contract": "*Дати зарахування на контракт*\n\n_1 липня - 23 серпня_ - реєстрація електронних кабінетів вступників, завантаження необхідних документів\n_29 липня - 23 серпня 18:00_ - прийом заяв і документів від вступників, які вступають за результатами національного мультипредметного тесту\n_29 серпня_ - формування рейтингових списків вступників, які вступають на основі результатів НМТ та оприлюднення списку рекомендованих здобувати вищу освіту за кошти державного бюджету\n_29 серпня - 9 вересня 18:00_ - прийом заяв і документів на навчання та виконання вимог до зарахування за кошти фізичних та/або юридичних осіб\n_10 вересня_ - зарахування вступників за кошти фізичних та/або юридичних осіб\n_до 10:00 30 вересня_ - дозарахування на навчання за рахунок коштів фізичних та/або юридичних осіб (за наявності вакантних місць та відповідного рішення Приймальної комісії)\n\n*Етапи вступу на навчання для здобуття ступеня бакалавра іноземними громадянами та особами без громадянства*\n\n_1 липня – 30 жовтня_ - прийом заяв і документів вступників, але не пізніше 8 серпня для тих, хто претендує на зарезервовані місця \n_29 липня – 30_ - проведення вступних іспитів у формі співбесід/тестів, але не пізніше 16 серпня для тих, хто претендує на зарезервовані місця\n_29 липня – 30 жовтня_ - зарахування вступників на навчання за кошти фізичних та юридичних осіб, але не пізніше 1 вересня для тих, хто претендує на зарезервовані місця"
  },
  "button_admission_documents": "*Необхідні документи*\n\nПід час подання заяви в паперовій формі вступник особисто пред’являє оригінали:\n\n• документа (одного з документів), що посвідчує особу, передбаченого Законом України «Про Єдиний державний демографічний реєстр та документи, що підтверджують громадянство, посвідчують особу чи її спеціальний статус»\n• військово-облікового документа (для військовозобов’язаних — військового квитка або тимчасового посвідчення військовозобов’язаного, а для призовників — посвідчення про приписку до призовних дільниць)\n• документа (державного зразка) про раніше здобутий освітній (освітньо-кваліфікаційний) рівень, на основі якого здійснюється вступ, якщо інформація про нього не зберігається в Єдиній державній електронній базі з питань освіти\n• документів, які підтверджують право вступника на зарахування за індивідуальною усною співбесідою, на участь у конкурсі за результатами індивідуальної усної співбесіди та/або квотою-1, квотою-2 на основі повної загальної середньої освіти\n•  чотири кольорові фотокартки розміром 3 х 4 см\n\nЯкщо з об’єктивних причин документ про здобутий освітній (освітньо-кваліфікаційний) рівень відсутній, може подаватись довідка державного підприємства «Інфоресурс» про його здобуття, зокрема без подання додатка до документа про здобутий освітній (освітньо-кваліфікаційний) рівень\n",
  "button_admission_electronic_office": "*Реєстрація електронного кабінету*\n\nЗареєструвати електронний кабінет можна буде з 1 липня по 23 серпня. Реєстрація проходить на платформі ЄДЕБО. Для цього потрібно буде ввести свою електронну пошту, на яку прийде лист із підтвердженням про реєстрацію, після чого активується доступ до системи. Потім необхідно заповнити всі необхідні поля (не забудьте перевірити правильність!). Також треба підвантажити своє фото 3x4 (його потім використають для студентського) та відсканований додаток до атестату (тільки сторону з оцінками). А самі заяви можна буде подавати з 29 липня. Успіхів!\n",
  "button_admission_commission_website": "https://vstup.ukma.edu.ua/"
}