{
  "button_admission_system_description": {
    "budget": "*Вступ на бюджет*\n\n1. Вступники на навчання для здобуття ступеня магістра можуть подати до п'яти заяв на місця державного замовлення. Для вступу на деякі спеціальності потрібно скласти [МКТ/МТНК]<@https://t.me/vstup_naukma/469@> тест.\n\n2. Заява в електронній формі подається вступником шляхом заповнення електронної форми в режимі онлайн та розглядається Приймальною комісією НаУКМА у порядку, визначеному законодавством. При цьому під час заповнення форми  вступник, який претендує на бюджетне місце, повинен обрати варіант _«претендую на участь у конкурсі на місце державного замовлення і на участь у конкурсі на місця за кошти фізичних та/або юридичних осіб у разі неотримання рекомендації за цією конкурсною пропозицією за кошти державного бюджету (за державним замовленням)»_\n\n3. Під час подання заяв вступник має розставити їх у пріоритетному порядку. Таким чином перший пріоритет матиме спеціальність, куди ви хочете найбільше, а п’ятий - найменше. Якщо вступник не проходить за першим пріоритетом, його заяву розглядатимуть за другим і т.д.\n\n4. 20 вересня будуть надані рекомендації до зарахування за державним замовленням. До 24 вересня 18:00 вступники мають подати необхідні документи до університету, і вже 25 вересня будуть розміщені списки зарахованих на бюджет",
    "contract": "*Вступ на контракт*\n\n1. Вступники можуть подати до 20 заяв на контракт\n\n2. Щоб подати заяву на вступ, потрібно заповнити електронну форму та вибрати варіант _«претендую на участь у конкурсі виключно на місця за кошти фізичних та/або юридичних осіб, повідомлений про неможливість переведення в межах вступної кампанії на місця державного замовлення»_\n\n3. 20 вересня будуть надані рекомендації до зарахування. До 28 вересня 18:00 вступники мають подати необхідні документи до університету, і вже 29 вересня будуть розміщені списки зарахованих на контракт"
  },
  "button_admission_dates": {
    "budget": "Дати вступної кампанії для здобуття ступеня магістра Ви можете переглянути за [посиланням]<@https://vstup.ukma.edu.ua/master-degree/entry-steps@>",
    "contract": "Дати вступної кампанії для здобуття ступеня магістра Ви можете переглянути за [посиланням]<@https://vstup.ukma.edu.ua/master-degree/entry-steps@>"
  },
  "button_admission_documents": "*Необхідні документи*\n\n• документ (одного з документів), що посвідчує особу та його копію\n• військово-обліковий документ (для військовозобов'язаних — військовий квиток або тимчасове посвідчення військовозобов'язаного, а для призовників — посвідчення про приписку до призовних дільниць) та його копію\n• документ державного зразка про раніше здобутий освітній ступінь (освітньокваліфікаційний рівень), на основі якого здійснюється вступ, і додаток до нього, а також їх копії\n• документи, які підтверджують право вступника на зарахування за співбесідою, на участь у конкурсі за результатами вступних іспитів та/або квотою-1, квотою-2 на основі повної загальної середньої освіти, на участь у конкурсі за іспитами під час вступу для здобуття ступеня магістра на основі ступеня бакалавра, магістра (освітньокваліфікаційного рівня спеціаліста) замість єдиного вступного іспиту з іноземної мови та/або єдиного фахового вступного випробування\n• чотири кольорові фотокартки розміром 3 х 4 см\n\nЯкщо з об'єктивних причин документ про здобутий освітній ступінь (освітньокваліфікаційний рівень) відсутній, може подаватись довідка державного підприємства «Інфоресурс» або виписка з Реєстру документів про освіту ЄДЕБО про його здобуття, 17 зокрема без подання додатка до документа про здобутий освітній (освітньокваліфікаційний рівень)\n\nДетальніше про документи, які потрібні, [тут]<@https://vstup.ukma.edu.ua/master-degree/required-documents@>",
  "button_admission_electronic_office": "З 1 серпня 2022 вступники на здобуття ступеня магістра зможуть зареєструвати *електронний кабінет* на платформі ЄДЕБО. Для цього необхідно вказати свою електронну пошту та підтвердити реєстрацію в листі, що надійде на неї. \n\nАбітурієнт має завантажити на платформу необхідні документи, серед яких є диплом бакалавра та фотографія 3х4(що може бути використана для студентського). Використовуючи електронний кабінет вступник матиме можливість подати 20 заяв на вступ, 5 з яких на бюджетні місця. \n\nУспіхів!\n",
  "button_admission_commission_website": "https://vstup.ukma.edu.ua/"
}