{
  "button_general_info": "*Прикладна математика* - це галузь математики, в якій розглядається застосування математичних знань, методів і алгоритмів у різних сферах життєдіяльності людини.\n\nЗдобувши ступінь бакалавра з прикладної математики, ти зможеш:\n• використовувати професійно профільовані знання й практичні навички з фундаментальних дисциплін в галузі інформаційних технологій\n• розробляти математичні моделі об’єктів і процесів, які комп’ютеризуються\n• будувати ефективні обчислювальні алгоритми для розрахункових задач, визначати ефективність програм за допомогою програмного забезпечення комп’ютерів\n• враховувати вплив факторів зовнішнього середовища організації прямої та непрямої дії на результативність професійної діяльності\n• володіння різноманітними практичними навичками щодо комп’ютерного збору та обробки інформації, тощо\n\n_Ким можна працювати?_\nФахівці даного напрямку призначені для роботи на підприємствах усіх форм власності, різного профілю та рівня, в проектних організаціях, консультативних центрах, наукових та освітніх закладах.\n\n_Корисні посилання:_\n• інформація про [освітню програму]<@https://vstup.ukma.edu.ua/education-program-info?ep-id=115@> “Прикладна математика” та про [кафедру]<@https://www.fin.ukma.edu.ua/department-math@> математики\n• [сайт]<@https://www.fin.ukma.edu.ua@> факультету інформатики\n• [сайт приймальної комісії НаУКМА]<@https://vstup.ukma.edu.ua/golovna/pryjmalna-komisiya/@>",
  "button_disciplines": "*Що вивчають?*\nОсвітня програма спрямована на підготовку висококваліфікованого, конкурентоспроможного, інтегрованого у європейський та світовий простір фахівця ступеня бакалавра, здатного формулювати та розв'язувати практичні задачі у професійній діяльності з використанням фундаментальних та спеціальних прикладних методів математичних і комп’ютерних наук, розробляти та досліджувати математичні та комп’ютерні моделі та алгоритми, створювати та експлуатувати відповідне програмне забезпечення.\n\nПерелік дисциплін, що пропонуються для вивчення на спеціальності “Прикладна математика”, Ви можете переглянути за [посиланням]<@https://vstup.ukma.edu.ua/education-program-info?ep-id=115@>",
  "button_zno": "*Мультидисциплінарний тест*\nМультидисциплінарний тест складатиметься з трьох предметів: математика, українська мова та історія України. Крім цього, для вступу на бюджетну форму навчання треба буде писати [мотиваційні листи]<@https://vstup.ukma.edu.ua/wp-content/uploads/2022/05/motyvaciyniy_lyst_2022.pdf@>, які допомагатимуть створювати рейтинг для абітурієнтів з однаковими балами.\n",
  "button_students_number": "Кількість контрактних місць - 6\nКількість бюджетних місць - 39",
  "button_tuition_cost": "Вартість навчання за освітнім ступенем бакалавра складає 44 000 грн",
  "button_score_needed": "Прохідний бал за 2021 рік: 190.9 (бюджет) та 175.0 (контракт)",
  "button_count_score": "Порахувати бал",
  "button_konkurs_ukma": "https://konkurs.ukma.edu.ua/#2021/spec/865950",
  "button_speciality_site": "https://vstup.ukma.edu.ua/education-program-info?ep-id=115",
  "button_youtube": "https://www.google.com/"
}