{
  "button_general_info": "*Соціологія* — це наука про суспільство, соціальні спільноти та суспільні відносини. Як суспільна наука соціологія є організованою систематизованою дисципліною, зусилля якої спрямовані на поглиблення знань про суспільство. Соціологи вивчають людей, зокрема, групи людей, прагнучи зрозуміти природу, значення і зміст взаємин між групами.\n\nЗдобувши ступінь бакалавра з соціології, ти зможеш:\n• здійснювати критичний аналіз теоретичної та прикладної літератури в галузі соціології\n• обґрунтовувати вибір методів і методик для розв’язання дослідницької проблеми, реалізації мети та вирішення задач дослідження\n• здійснювати кількісний та якісний аналіз соціальної інформації\n• спланувати соціологічне дослідження та скласти соціологічну звітність, тощо\n\n_Ким можна працювати?_\nВипускники програми підготовлені до виконання роботи, спрямованої на аналітичне опрацювання соціальної інформації та, відповідно, можуть кваліфіковано асистувати на всіх етапах проведення соціальних досліджень, що їх здійснюють аналітичні центри, соціологічні інститути; компанії, які спеціалізуються на маркетингових дослідженнях, та інші організації державної та недержавної форми власності, що здійснюють соціальні дослідження.\n\n_Корисні посилання:_\n• [інформація про освітню програму “Соціологія“]<@https://www.ukma.edu.ua/ects/index.php/fsnst/155-2018-06-13-09-07-15/bpsociologiya/262-2018-11-01-10-35-25@> та про [школу соціології]<@https://www.ukma.edu.ua/index.php/osvita/fakulteti/fsnst/kafedra-sotsiologiji@> на сайті НаУКМА\n• [сайт приймальної комісії НаУКМА]<@https://vstup.ukma.edu.ua/golovna/pryjmalna-komisiya/@>\n• [інстаграм]<@https://www.instagram.com/fssst_family/?igshid=7m943i006op2@> факультету соціальних наук і соціальних технологій",
  "button_disciplines": "*Що вивчають?*\nПід час освітньої програми студент(ка) знайомиться з сучасними уявленнями про соціальні проблеми й підходами до їх вирішення, опановує методи збору й аналізу соціальної інформації, здобуває базові знання про теоретико-методологічні засади й ключові результати досліджень окремих галузей соціологічного знання.\n\nПерелік дисциплін, що пропонуються для вивчення на спеціальності “Соціологія”, Ви можете переглянути за [посиланням]<@https://www.ukma.edu.ua/ects/index.php/fsnst/155-2018-06-13-09-07-15/bpsociologiya/262-2018-11-01-10-35-25@>",
  "button_zno": "*Мультидисциплінарний тест*\nМультидисциплінарний тест складатиметься з трьох предметів: математика, українська мова та історія України. Крім цього, для вступу на бюджетну форму навчання треба буде писати [мотиваційні листи]<@https://vstup.ukma.edu.ua/wp-content/uploads/2022/05/motyvaciyniy_lyst_2022.pdf@>, які допомагатимуть створювати рейтинг для абітурієнтів з однаковими балами.\n",
  "button_students_number": "Ліцензійний обсяг - 75\nКількість бюджетних місць - 49",
  "button_tuition_cost": "Вартість навчання за освітнім ступенем бакалавра складає 36 000 грн",
  "button_score_needed": "Прохідний бал за 2021 рік: 186,8(бюджет) та 154,8(контракт)",
  "button_count_score": "Порахувати бал",
  "button_konkurs_ukma": "https://konkurs.ukma.edu.ua/#2021/spec/872511",
  "button_speciality_site": "https://www.ukma.edu.ua/ects/index.php/fsnst/155-2018-06-13-09-07-15/bpsociologiya",
  "button_youtube": "https://www.google.com/"
}
