{
  "button_general_info": "Особливості освітньої програми *“Право”* полягає у тому, що її обов’язкові компоненти забезпечують формування теоретичної і світоглядної бази та оволодіння дослідницькими навичками, а вибіркові компоненти дозволяють набути компетентності та сформувати навички практичного застосування національного законодавства та міжнародних правових актів.\n\nЗдобувши ступінь магістра з права, ти зможеш:\n• застосовувати принципи верховенства права для розв’язання задач і проблем, у тому числі, у ситуаціях правової невизначеності\n• аналізувати та оцінювати вплив Конвенції про захист прав людини та основоположних свобод, а також практики Європейського суду з прав людини на розвиток правової системи та правозастосування в Україні\n• обґрунтовувати та мотивувати правові рішення, давати розгорнуту юридичну аргументацію, тощо.\n\n_Ким можна працювати?_\nВипускники можуть працювати на посадах, що передбачають роботу у сфері права, заміщення яких згідно з чинним законодавством вимагає кваліфікації магістра права, зокрема, на посадах судді, прокурора, адвоката, нотаріуса. \n\n_Магістерський комплексний тест_\nВступникам на магістерську програму “Право” треба скласти МКТ(Магістерський комплексний тест). Він міститиме 2 блоки завдань: іноземна мова (англійська, німецька, французька або іспанська за вибором вступника) та право\n\n_Корисні посилання:_\n• інформація про [освітню програму]<@https://www.ukma.edu.ua/ects/images/ects/docs/op/ONP_pravo_magistr.pdf@> “Право”\n• [сайт факультету правничих наук]<@https://law.ukma.edu.ua@>\n• [сайт приймальної комісії НаУКМА]<@https://vstup.ukma.edu.ua/golovna/pryjmalna-komisiya/@>\n• [інстаграм]<@https://www.instagram.com/kma.law/?igshid=1dp1yucpytnei@> факультету правничих наук",
  "button_disciplines": "*Що вивчають?*\nДисципліни магістерської програми «Право» спрямовані на підготовку висококваліфікованих фахівців у галузі права , які мають широкий світогляд, сучасне праворозуміння , володіють сучасною методологією правових досліджень і здатні розв’язувати складні завдання дослідницького та інноваційного характеру у сфері права.\n\nПерелік дисциплін, що пропонуються для вивчення на освітній програмі “Право”, Ви можете переглянути за [посиланням]<@https://www.ukma.edu.ua/ects/index.php/fprn/145-2018-06-15-07-25-43/mppravo/272-2018-11-01-11-11-49@>",
  "button_zno": "*МТНК*\n\nДля вступу необхідно скласти МТНК(магістерський тест навчальної компетентності) та фаховий іспит. Окрім того, необхідно написати [мотиваційний лист]<@https://vstup.ukma.edu.ua/wp-content/uploads/2022/05/motyvaciyniy_lyst_2022.pdf@>, який допомагатиме створювати рейтинг для абітурієнтів з однаковими балами.",
  "button_students_number": "Ліцензований обсяг - 84",
  "button_tuition_cost": "Вартість навчання за спеціальністю “Право” складає 61 000 грн",
  "button_score_needed": "Прохідний бал за 2021 рік: 191.3(бюджет) та 160(контракт)",
  "button_count_score": "Порахувати бал",
  "button_konkurs_ukma": "https://konkurs.ukma.edu.ua/#2021/spec/818802",
  "button_speciality_site": "https://www.ukma.edu.ua/ects/index.php/fprn/145-2018-06-15-07-25-43/mppravo",
  "button_youtube": "https://www.google.com/"
}