{
  "button_general_info": "Програма *“Суспільна політика і врядування”* готує фахівців, здатних розв’язувати складні спеціалізовані задачі й комплексні проблеми у сфері публічного управління та адміністрування, аналізувати політику, розробляти рекомендації щодо її вироблення, брати участь моніторингу та оцінювання її результатів, готувати проекти нормативно-правових актів, аналітичних, інформаційно-довідкових документів, здійснювати їхню експертизу.\n\n_Ким можна працювати?_\nРобочі місця в системі органів державної влади, місцевого самоврядування, громадських об'єднаннях і організаціях, державних та приватних підприємствах, міжнародних організаціях і представництвах.\n\n_МТНК_\nДля вступу необхідно скласти МТНК(магістерський тест навчальної компетентності) та фаховий іспит. Окрім того, необхідно написати мотиваційний лист(https://vstup.ukma.edu.ua/wp-content/uploads/2022/05/motyvaciyniy_lyst_2022.pdf ), який допомагатиме створювати рейтинг для абітурієнтів з однаковими балами\n\n_Корисні посилання:_\n• інформація про [освітню програму]<@https://www.ukma.edu.ua/ects/images/ects/docs/op/ONP_public_politics_and_goverment.pdf@> “Суспільна політика і врядування”\n• [сайт факультету правничих наук]<@https://law.ukma.edu.ua@>\n• [сайт приймальної комісії НаУКМА]<@https://vstup.ukma.edu.ua/golovna/pryjmalna-komisiya/@>\n• [інстаграм]<@https://www.instagram.com/kma.law/?igshid=1dp1yucpytnei@> факультету правничих наук",
  "button_disciplines": "*Що вивчають?*\nСтуденти програми “Суспільна політика і врядування” вивчають принципи і закономірності функціонування системи публічного управління та адміністрування, управління на загальнодержавному, регіональному, місцевому рівнях, адміністративну діяльність в органах державної влади і місцевого самоврядування, відносини, явища, процеси, моделі та механізми, що характеризують прояви публічного управління та адміністрування на вищому, центральному, регіональному і місцевому рівнях\n\nПерелік дисциплін, що пропонуються для вивчення на освітній програмі “Суспільна політика і врядування”, Ви можете переглянути за [посиланням]<@https://www.ukma.edu.ua/ects/index.php/fprn/185-2018-06-15-07-25-43/mppa/204-mppa@>",
  "button_zno": "*МТНК*\n\nДля вступу необхідно скласти МТНК(магістерський тест навчальної компетентності) та фаховий іспит. Окрім того, необхідно написати [мотиваційний лист]<@https://vstup.ukma.edu.ua/wp-content/uploads/2022/05/motyvaciyniy_lyst_2022.pdf@>, який допомагатиме створювати рейтинг для абітурієнтів з однаковими балами.",
  "button_students_number": "Ліцензований обсяг - 19",
  "button_tuition_cost": "Вартість навчання за спеціальністю “Суспільна політика і врядування” складає 37000 грн за рік",
  "button_score_needed": "Прохідний бал за 2021 рік: 191.3(бюджет) та 160(контракт)",
  "button_count_score": "Порахувати бал",
  "button_konkurs_ukma": "https://konkurs.ukma.edu.ua/#2021/spec/942007",
  "button_speciality_site": "https://www.ukma.edu.ua/ects/index.php/fprn/185-2018-06-15-07-25-43/mppa",
  "button_youtube": "https://www.google.com/"
}