{
  "button_general_info": "Магістерська програма* «Лабораторна діагностика біологічних систем»* поєднує медичні та біологічні складові, забезпечуючи ґрунтовне знання студентами сучасної інформації про дослідження в галузі медико-біологічних та ветеринарних наук та володіння найновішими методами лабораторного дослідження біологічного матеріалу. Належна мовна підготовка, що реалізується у НаУКМА, уможливлює широке використання у навчальному процесі оригінальних наукових джерел світового стандарту.\n\n_Ким можна працювати?_\n• молодший науковий співробітник\n• інженер-лаборант або старший лаборант (у науково-дослідних установах)\n• асистент або викладач (у вищих навчальних закладах)\n• спеціаліст на підприємствах, фірмах або аналітичних лабораторіях\n• спеціаліст у відділеннях допоміжних репродуктивних технологій, онкогематології, ембріології, пренатальної діагностики\n• лікар-лаборант\n\nДля вступу на освітню програму “Лабораторна діагностика біологічних систем” абітурієнт має скласти фаховий іспит та написати [мотиваційний лист]<@https://vstup.ukma.edu.ua/wp-content/uploads/2022/05/motyvaciyniy_lyst_2022.pdf@>\n\n_Корисні посилання:_\n• інформація про [освітню програму]<@https://www.ukma.edu.ua/ects/index.php/2011-11-13-16-43-44/111-biologiya@> “Лабораторна діагностика біологічних систем”\n• [сайт приймальної комісії НаУКМА]<@https://vstup.ukma.edu.ua/golovna/pryjmalna-komisiya/@>\n• [інстаграм]<@https://www.instagram.com/fprn_naukma/?igshid=1m684czrgdbqe@> факультету природничих наук",
  "button_disciplines": "*Що вивчають?*\nПроцес навчання спрямовано не лише на здобуття знань, а й на оволодіння навичками науково-дослідної, науково-організаційної, професійно-педагогічної діяльності, самостійного критичного мислення, розвиток аналітичних здібностей, ораторської майстерності і здатності до комунікації. Студенти програми мають можливість опанувати сертифікатну програму за вибором, поглибити рівень освіти шляхом вивчення дисциплін інших напрямів (за вільним вибором студента), вдосконалити знання англійської та інших іноземних мов.\n\nПерелік дисциплін, що пропонуються для вивчення на освітній програмі “Лабораторна діагностика біологічних систем”, Ви можете переглянути за [посиланням]<@https://www.ukma.edu.ua/ects/index.php/2011-11-13-16-43-44/111-2018-06-13-06-45-22/biologiya/243-2018-11-01-09-01-08@>",
  "button_zno": "*Мультидисциплінарний тест*\nМультидисциплінарний тест складатиметься з трьох предметів: математика, українська мова та історія України. Крім цього, для вступу на бюджетну форму навчання треба буде писати [мотиваційні листи]<@https://vstup.ukma.edu.ua/wp-content/uploads/2022/05/motyvaciyniy_lyst_2022.pdf@>, які допомагатимуть створювати рейтинг для абітурієнтів з однаковими балами.\n",
  "button_students_number": "Ліцензійний обсяг - 20",
  "button_tuition_cost": "Вартість навчання за спеціальністю “Лабораторна діагностика біологічних систем” складає 26000 грн за рік",
  "button_score_needed": "Прохідний бал за 2021 рік: 168,1(бюджет) та 120,92(контракт)",
  "button_count_score": "Порахувати бал",
  "button_konkurs_ukma": "https://konkurs.ukma.edu.ua/#2021/spec/829197",
  "button_speciality_site": "https://www.ukma.edu.ua/ects/index.php/2011-11-13-16-43-44/111-biologiya",
  "button_youtube": "https://www.google.com/"
}