{
  "button_general_info": "Випускники-магістри у програми *“Молекулярна біологія”* здатні до наступної професіональної діяльності: науково-дослідна, науково-виробнича та проектна, організаційно-управлінська, педагогічна, інформаційно-біологічна. Об’єктами професіональної діяльності є біологічні системи і процеси їхньої життєдіяльності та еволюції, біологічні, біоінженерні, біоінформатичні, природозберігаючі технології, біологічна експертиза та моніторинг, оцінка та відновлення природних біоресурсів.\n\n_Ким можна працювати?_\n• дослідження і розробки в галузі природничих наук\n• викладання у системі початкової освіти, загальної та спеціальної середньої освіти, діяльність у галузі позашкільної освіти, вищої освіти, у закладах ІІ-IV рівнів акредитації, участь в інших видах діяльності щодо спеціалізованої освіти для дорослих\n• діяльність ботанічних садів, зоопарків та заповідників, охорона дикої природи\n\nДля вступу на освітню програму “Молекулярна біологія” абітурієнт має скласти фаховий іспит та написати [мотиваційний лист]<@https://vstup.ukma.edu.ua/wp-content/uploads/2022/05/motyvaciyniy_lyst_2022.pdf@>\n\n_Корисні посилання:_\n• інформація про [освітню програму]<@https://www.ukma.edu.ua/ects/index.php/2011-11-13-16-43-44/111-biologiya@> “Молекулярна біологія”\n• [сайт приймальної комісії НаУКМА]<@https://vstup.ukma.edu.ua/golovna/pryjmalna-komisiya/@>\n• [інстаграм]<@https://www.instagram.com/fprn_naukma/?igshid=1m684czrgdbqe@> факультету природничих наук",
  "button_disciplines": "*Що вивчають?*\nНавчання відбувається через об’єднання науково-експериментальної роботи в лабораторіях науково-дослідних закладів, аудиторної та самостійної роботи студентів з використанням інформаційно-комп’ютерного ресурсу. Випускники здатні до науково-дослідної, науково-виробничої та проектної, організаційно-управлінської, педагогічної, інформаційно-біологічної діяльності через реалізацію загальних та професійних компетентностей, набутих в результаті реалізації освітньої програми.\n\nПерелік дисциплін, що пропонуються для вивчення на освітній програмі “Молекулярна біологія”, Ви можете переглянути за [посиланням]<@https://www.ukma.edu.ua/ects/index.php/2011-11-13-16-43-44/111-2018-06-13-06-45-22/biologiya/244-2018-11-01-09-02-18@>",
  "button_zno": "*МТНК*\n\nДля вступу необхідно скласти МТНК(магістерський тест навчальної компетентності) та фаховий іспит. Окрім того, необхідно написати [мотиваційний лист]<@https://vstup.ukma.edu.ua/wp-content/uploads/2022/05/motyvaciyniy_lyst_2022.pdf@>, який допомагатиме створювати рейтинг для абітурієнтів з однаковими балами.",
  "button_students_number": "Ліцензійний обсяг - 23",
  "button_tuition_cost": "Вартість навчання за спеціальністю “Молекулярна біологія” складає 26000 грн за рік",
  "button_score_needed": "Прохідний бал за 2021 рік: 168,1(бюджет) та 120,92(контракт)",
  "button_count_score": "Порахувати бал",
  "button_konkurs_ukma": "https://konkurs.ukma.edu.ua/#2021/spec/856274",
  "button_speciality_site": "https://www.ukma.edu.ua/ects/index.php/2011-11-13-16-43-44/111-2018-06-13-06-45-22/biologiya",
  "button_youtube": "https://www.google.com/"
}