{
  "button_general_info": "Освітня програма *“Розвиток бізнесу: управління і консалтинг”* спрямована на підготовку фахівців, здатних ідентифікувати та розв’язувати складні задачі і проблеми у сфері менеджменту або у процесі навчання, що передбачають проведення досліджень та здійснення інновацій.\n\nЗдобувши ступінь магістра з менеджменту за освітньою програмою “Розвиток бізнесу: управління і консалтинг”, ти зможеш:\n• встановлювати цінності, бачення, місію, цілі та критерії, за якими організація визначає подальші напрями розвитку, розробляти і реалізовувати відповідні стратегії та плани\n• планувати і виконувати наукові та прикладні дослідження, презентувати їх результати\n• критично осмислювати, вибирати та використовувати необхідний науковий, методичний і аналітичний інструментарій для управління в непередбачуваних умовах\n• будувати і досліджувати концептуальні, математичні і комп’ютерні моделі об’єктів і процесів у сфері менеджменту, тощо.\n\n_Ким можна працювати?_\nМагістри освітньої програми “Розвиток бізнесу: управління і консалтинг” можуть займати такі посади:\n• керівники підприємств, установ та організацій\n• генеральний менеджер (управитель)\n• консультант з ефективності підприємництва\n• фахівець з ефективності підприємництва\n• фахівець з раціоналізації виробництва\n• фахівець з управління проектами та програмами у сфері матеріального (нематеріального) виробництва, тощо.\n\n_МТНК_\nДля вступу необхідно скласти МТНК(магістерський тест навчальної компетентності) та фаховий іспит. Окрім того, необхідно написати [мотиваційний лист]<@https://vstup.ukma.edu.ua/wp-content/uploads/2022/05/motyvaciyniy_lyst_2022.pdf@>, який допомагатиме створювати рейтинг для абітурієнтів з однаковими балами.\n\n_Корисні посилання:_\n• інформація про [освітню програму]<@https://www.ukma.edu.ua/ects/images/ects/docs/op/ONP_073_management_BD_2022.pdf@> “Розвиток бізнесу: управління і консалтинг” і про [кафедру маркетингу та управління бізнесом]<@https://www.ukma.edu.ua/index.php/osvita/fakulteti/fen/marketing-business@> на сайті НаУКМА\n• [сайт приймальної комісії НаУКМА]<@https://vstup.ukma.edu.ua/golovna/pryjmalna-komisiya/@>\n• [інстаграм]<@https://www.instagram.com/fes_naukma/?igshid=fchy7t2ktqpv@> факультету економічних наук",
  "button_disciplines": "*Що вивчають?*\nДисципліни освітньої програми присвячені проблематиці прийняття управлінських рішень з фокусом на аналітику, креативність, інноваційність та цифрові технології. \nХарактерною ознакою освітнього процесу є поєднання традиційних та інноваційних форм навчання (ділових ігор, кейсів, професійно-ситуаційного моделювання тощо) через інтерактивні компоненти програми та використання засобів віртуальних комунікацій\n\nПерелік дисциплін, що пропонуються для вивчення на освітній програмі “Розвиток бізнесу: управління і консалтинг”, Ви можете переглянути за [посиланням]<@https://www.ukma.edu.ua/ects/index.php/2011-04-05-15-42-31/259-magister/c-073/280-onp-business-development@>",
  "button_zno": "*Мультидисциплінарний тест*\nМультидисциплінарний тест складатиметься з трьох предметів: математика, українська мова та історія України. Крім цього, для вступу на бюджетну форму навчання треба буде писати [мотиваційні листи]<@https://vstup.ukma.edu.ua/wp-content/uploads/2022/05/motyvaciyniy_lyst_2022.pdf@>, які допомагатимуть створювати рейтинг для абітурієнтів з однаковими балами.\n",
  "button_students_number": "Ліцензований обсяг - 30",
  "button_tuition_cost": "Вартість навчання з аосвітньою програмою “Розвиток бізнесу: управління і консалтинг” складає 40 000 грн",
  "button_score_needed": "Прохідний бал за 2021 рік: 184.6(бюджет) та 149.6(контракт)",
  "button_count_score": "Порахувати бал",
  "button_konkurs_ukma": "https://konkurs.ukma.edu.ua/#2021/spec/841682",
  "button_speciality_site": "https://www.ukma.edu.ua/ects/index.php/2011-04-05-15-42-31/90-bakalavr/economictheory",
  "button_youtube": "https://www.google.com/"
}