{
  "button_general_info": "Під час навчання на *Економіці* майбутні магістри вивчатимуть сучасні економічні процеси та явища, наукові методи нормативного, кількісного та інституційного аналізу, інструментарій формування міжнародної, національної, регіональної, секторальної економічної політики та економіки підприємства. \n\nЗдобувши ступінь магістра з економіки, ти зможеш:\n• критично мислити та генерувати нові ідеї\n• збирати, аналізувати та обробляти статистичні дані, науково-аналітичні матеріали, які необхідні для розв’язання комплексних економічних завдань\n• обґрунтовувати управлінські рішення щодо ефективного розвитку суб’єктів господарювання\n• вибирати та використовувати необхідний науковий, методичний і аналітичний інструментарій для управління економічною діяльністю, тощо.\n\n_Ким можна працювати?_\nОб'єктами діяльності магістра за спеціальністю “Економіка” є конкретні принципи, методи та інструменти економічного управління на державному рівні, в органах місцевого самоврядування, на галузевому рівні та в умовах функціонування окремих підприємств та організації, у тому числі міжнародних.\n\n_МТНК_\nДля вступу необхідно скласти МТНК(магістерський тест навчальної компетентності) та фаховий іспит. Окрім того, необхідно написати [мотиваційний лист]<@https://vstup.ukma.edu.ua/wp-content/uploads/2022/05/motyvaciyniy_lyst_2022.pdf@>, який допомагатиме створювати рейтинг для абітурієнтів з однаковими балами\n\n_Корисні посилання:_\n• інформація про [освітню програму]<@https://www.ukma.edu.ua/ects/index.php/2011-04-05-15-42-31/95-mpeconomictheory@> “Економіка” і про [кафедру економічної теорії]<@https://www.ukma.edu.ua/index.php/osvita/fakulteti/fen/economic-theory@> на сайті НаУКМА\n• [сайт приймальної комісії НаУКМА]<@https://vstup.ukma.edu.ua/golovna/pryjmalna-komisiya/@>\n• [інстаграм]<@https://www.instagram.com/fes_naukma/?igshid=fchy7t2ktqpv@> факультету економічних наук",
  "button_disciplines": "*Що вивчають?*\nМагістерська програма зі спеціальності «Економіка» (Economics) здійснює підготовку фахівців, які здані вести поглиблений економічний аналіз та здійснювати наукову роботу в галузі економіки і уміти використовувати отримання результати на практиці. Програма формує знання з предметної області, які формують у випускника здатність здійснення аналітичної діяльності в області економічної теорії, розроблення програм економічного і соціального розвитку країни і окремих господарюючих суб'єктів, практичного застосування висновків економічної теорії для забезпечення економічного розвитку України та окремих підприємств, забезпечення міжнародної конкурентоздатності української економіки та ефективної роботи її підприємств в глобальному економічному просторі, формулювання і переконливого обґрунтовування фахових аргументів на захист власної позиції, уміння відстоювати свою позицію з принципових питань з адекватним сприйняттям критичних зауважень колег і здатністю враховувати ці зауваження у разі їх обґрунтованості, відповідним чином модифікуючи свою позицію, консультування осіб, що приймають рішення в галузі соціально- економічного розвитку на мікро- і макрорівнях управління, формування пропозицій щодо підвищення ефективності методів і інструментів державного регулювання економічної діяльності, кваліфікованого професійного спілкування з іноземними колегами з питань економічної теорії і практики, проведення наукових досліджень щодо узагальнення закономірностей  розвитку економічних процесів в Україні і світі.\n\nПерелік дисциплін, що пропонуються для вивчення на освітній програмі “Економіка”, Ви можете переглянути за [посиланням]<@https://www.ukma.edu.ua/ects/index.php/2011-04-05-15-42-31/95-magister/mpeconomictheory/230-onp-economy@>",
  "button_zno": "*Мультидисциплінарний тест*\nМультидисциплінарний тест складатиметься з трьох предметів: математика, українська мова та історія України. Крім цього, для вступу на бюджетну форму навчання треба буде писати [мотиваційні листи]<@https://vstup.ukma.edu.ua/wp-content/uploads/2022/05/motyvaciyniy_lyst_2022.pdf@>, які допомагатимуть створювати рейтинг для абітурієнтів з однаковими балами.\n",
  "button_students_number": "Ліцензований обсяг - 50\nКількість бюджетних місць - 7",
  "button_tuition_cost": "Вартість навчання за спеціальністю “Економіка” складає 44 000 грн",
  "button_score_needed": "Прохідний бал за 2021 рік: 184.6(бюджет) та 149.6(контракт)",
  "button_count_score": "Порахувати бал",
  "button_konkurs_ukma": "https://konkurs.ukma.edu.ua/#2021/spec/844204",
  "button_speciality_site": "https://www.ukma.edu.ua/ects/index.php/2011-04-05-15-42-31/95-magister/mpeconomictheory",
  "button_youtube": "https://www.google.com/"
}