{
  "button_general_info": "Закінчивши програму *“Фінанси, банківська справа та страхування”*, ви будете володіти економічною і фінансовою теорією, зможете системно аналізувати макроекономічну та фінансову політику держави, зможете розробляти  стратегічні та тактичні програми розвитку у сфері фінансів, банківської справи та страхування  на макро- та мікроекономічному рівнях, матимете здатність прийняття складних управлінських рішень в умовах невизначеності та підвищених ризиків на національному та міжнародному рівнях.\n\n_Ким можна працювати?_\n• робота в державних профільних інституціях та Міністерствах, зокрема в Міністерстві фінансів України, Національному банку, Міністерстві економічного розвитку та торгівлі, Державному Казначействі\n• робота в інвестиційних компаніях, банківських установах, страхових компаніях, а також на крупних, середніх або малих підприємствах на посадах фінансових директорів (CFO), фінансових аналітиків та менеджерів\n• робота у сфері консалтингу на посадах фінансових консультантів і аудиторів, менеджерів з управління проектами та ризиками, активами та капіталом\n• робота у закладах вищої освіти і дослідницьких центрах\n\nДля вступу на освітню програму “Фінанси, банківська справа та страхування” абітурієнт має скласти фаховий іспит та написати [мотиваційний лист]<@https://vstup.ukma.edu.ua/wp-content/uploads/2022/05/motyvaciyniy_lyst_2022.pdf@>\n\n_Корисні посилання:_\n• інформація про [освітню програму]<@https://www.ukma.edu.ua/ects/index.php/2011-04-05-15-42-31/97-mpfinancecredit@> “Фінанси, банківська справа та страхування” і про [кафедру фінансів]<@https://www.ukma.edu.ua/index.php/osvita/fakulteti/fen/finance@> на сайті НаУКМА\n• [сайт приймальної комісії НаУКМА]<@https://vstup.ukma.edu.ua/golovna/pryjmalna-komisiya/@>\n• [інстаграм]<@https://www.instagram.com/fes_naukma/?igshid=fchy7t2ktqpv@> факультету економічних наук",
  "button_disciplines": "*Що вивчають?*\nПрограма сфокусована на підготовку висококваліфікованих  фінансових аналітиків нового покоління, які мають глибоку теоретичну й методологічну базу у сфері фінансів, банківської справи та страхування; здатні  вирішувати нестандартні завдання,  приймати науково обґрунтовані фінансові рішення; генерувати оригінальні й ефективні ідеї, креативно мислити та діяти, застосовувати сучасний інструментарій прийняття фінансових рішень.\n\nПерелік дисциплін, що пропонуються для вивчення на освітній програмі “Фінанси, банківська справа та страхування”, Ви можете переглянути за [посиланням]<@https://www.ukma.edu.ua/ects/index.php/2011-04-05-15-42-31/97-magister/mpfinancecredit/229-onp-financy@>",
  "button_zno": "*Мультидисциплінарний тест*\nМультидисциплінарний тест складатиметься з трьох предметів: математика, українська мова та історія України. Крім цього, для вступу на бюджетну форму навчання треба буде писати [мотиваційні листи]<@https://vstup.ukma.edu.ua/wp-content/uploads/2022/05/motyvaciyniy_lyst_2022.pdf@>, які допомагатимуть створювати рейтинг для абітурієнтів з однаковими балами.\n",
  "button_students_number": "Ліцензований обсяг - 48",
  "button_tuition_cost": "Вартість навчання за спеціальністю “Фінанси, банківська справа та страхування” складає 37000 грн за рік",
  "button_score_needed": "Прохідний бал за 2021 рік: 189(бюджет) та 160.5(контракт)",
  "button_count_score": "Порахувати бал",
  "button_konkurs_ukma": "https://konkurs.ukma.edu.ua/#2021/spec/824352",
  "button_speciality_site": "https://www.ukma.edu.ua/ects/index.php/2011-04-05-15-42-31/97-magister/mpfinancecredit",
  "button_youtube": "https://www.google.com/"
}