{
  "button_general_info": "Основний фокус програми *Маркетинг* полягає у забезпеченні компетентностей випускників щодо розвитку соціальновідповідального та етичного маркетингу для підприємств різних галузей економіки в контексті його реалізації шляхом збалансованої інтеграції освітнього процесу, практичної підготовки та наукових досліджень.\n\nЗдобувши ступінь магістра з маркетингу, ти зможеш:\n• розробляти проекти та управляти ними\n• проводити самостійних досліджень та інтерпретації їх результатів у сфері маркетингу\n• обирати і застосовувати ефективні засоби управління маркетинговою діяльністю ринкового суб’єкта на рівні організації, підрозділу, групи, мережі\n• логічно і послідовно відтворювати та застосовувати знання з найновіших теорій, методів і практичних прийомів маркетингу, тощо\n\n_Ким можна працювати?_\nМагістри освітньої програми “Маркетинг” можуть займати такі посади:\n• керівник департаменту маркетингу, відділу стратегічного розвитку, департаменту збуту, рекламного відділу, департаменту інноваційного розвитку, тощо\n• консалтинг-менеджер, Інтернет-маркетолог, SЕО-менеджер, SММ-менеджер, арт-директор, тощо\n• директор, менеджер чи фахівець агенції\n• викладач професійно-технічних закладів, вищих навчальних закладів, фахових курсів для дорослих, тощо\n\n_МТНК_\nДля вступу необхідно скласти МТНК(магістерський тест навчальної компетентності) та фаховий іспит. Окрім того, необхідно написати [мотиваційний лист]<@https://vstup.ukma.edu.ua/wp-content/uploads/2022/05/motyvaciyniy_lyst_2022.pdf@>, який допомагатиме створювати рейтинг для абітурієнтів з однаковими балами.\n\n_Корисні посилання:_\n• інформація про [освітню програму]<@https://www.ukma.edu.ua/ects/images/ects/docs/op/onp_marketing_75_2022.pdf@> “Маркетинг” і про [кафедру маркетингу та управління бізнесом]<@https://www.ukma.edu.ua/index.php/osvita/fakulteti/fen/marketing-business@> на сайті НаУКМА\n• [сайт приймальної комісії НаУКМА]<@https://vstup.ukma.edu.ua/golovna/pryjmalna-komisiya/@>\n• [інстаграм]<@https://www.instagram.com/fes_naukma/?igshid=fchy7t2ktqpv@> факультету економічних наук",
  "button_disciplines": "*Що вивчають?*\nДисципліни спрямовані на підготовку фахівців, які володіють сучасним економічним мисленням та відповідними компетентностями, необхідними для вирішення проблем і розв’язання складних задач маркетингової діяльності, що передбачають проведення досліджень та/або здійснення інновацій та характеризуються невизначеністю умов і вимог.\n\nПерелік дисциплін, що пропонуються для вивчення на освітній програмі “Маркетинг”, Ви можете переглянути за [посиланням]<@https://www.ukma.edu.ua/ects/index.php/2011-04-05-15-42-31/255-magister/mp-marketing/233-onp-marketing@>",
  "button_zno": "*Мультидисциплінарний тест*\nМультидисциплінарний тест складатиметься з трьох предметів: математика, українська мова та історія України. Крім цього, для вступу на бюджетну форму навчання треба буде писати [мотиваційні листи]<@https://vstup.ukma.edu.ua/wp-content/uploads/2022/05/motyvaciyniy_lyst_2022.pdf@>, які допомагатимуть створювати рейтинг для абітурієнтів з однаковими балами.\n",
  "button_students_number": "Ліцензований обсяг - 25",
  "button_tuition_cost": "Вартість навчання за спеціальністю “Маркетинг” складає 40 000 грн",
  "button_score_needed": "Прохідний бал за 2021 рік: 192,4(бюджет) та 171,9(контракт)\n",
  "button_count_score": "Порахувати бал",
  "button_konkurs_ukma": "https://konkurs.ukma.edu.ua/#2021/spec/829092",
  "button_speciality_site": "https://www.ukma.edu.ua/ects/index.php/2011-04-05-15-42-31/255-magister/mp-marketing",
  "button_youtube": "https://www.google.com/"
}