{
  "button_general_info": "Основний фокус програми *Маркетинг* полягає у забезпеченні компетентностей випускників щодо розвитку соціальновідповідального та етичного маркетингу для підприємств різних галузей економіки в контексті його реалізації шляхом збалансованої інтеграції освітнього процесу, практичної підготовки та наукових досліджень.\n\nЗдобувши ступінь магістра з маркетингу, ти зможеш:\n• розробляти проекти та управляти ними\n• проводити самостійних досліджень та інтерпретації їх результатів у сфері маркетингу\n• обирати і застосовувати ефективні засоби управління маркетинговою діяльністю ринкового суб’єкта на рівні організації, підрозділу, групи, мережі\n• логічно і послідовно відтворювати та застосовувати знання з найновіших теорій, методів і практичних прийомів маркетингу, тощо\n\n_Ким можна працювати?_\nМагістри освітньої програми “Маркетинг” можуть займати такі посади:\n• керівник департаменту маркетингу, відділу стратегічного розвитку, департаменту збуту, рекламного відділу, департаменту інноваційного розвитку, тощо\n• консалтинг-менеджер, Інтернет-маркетолог, SЕО-менеджер, SММ-менеджер, арт-директор, тощо\n• директор, менеджер чи фахівець агенції\n• викладач професійно-технічних закладів, вищих навчальних закладів, фахових курсів для дорослих, тощо\n\n_Корисні посилання:_\n• інформація про [освітню програму]<@https://vstup.ukma.edu.ua/education-program-info?ep-id=40@> “Маркетинг” і про [кафедру]<@https://www.ukma.edu.ua/index.php/osvita/fakulteti/fen/marketing-business@> маркетингу та управління бізнесом\n• [сайт приймальної комісії НаУКМА]<@https://vstup.ukma.edu.ua/golovna/pryjmalna-komisiya/@>\n• [інстаграм]<@https://www.instagram.com/fes_naukma/?igshid=fchy7t2ktqpv@> факультету економічних наук",
  "button_disciplines": "*Що вивчають?*\nДисципліни спрямовані на підготовку фахівців, які володіють сучасним економічним мисленням та відповідними компетентностями, необхідними для вирішення проблем і розв’язання складних задач маркетингової діяльності, що передбачають проведення досліджень та/або здійснення інновацій та характеризуються невизначеністю умов і вимог.\n\nПерелік дисциплін, що пропонуються для вивчення на освітній програмі “Маркетинг”, Ви можете переглянути за [посиланням]<@https://vstup.ukma.edu.ua/education-program-info?ep-id=40@>",
  "button_zno": "*МТНК*\n\nДля вступу необхідно скласти МТНК(магістерський тест навчальної компетентності) та фаховий іспит. Окрім того, необхідно написати [мотиваційний лист]<@https://vstup.ukma.edu.ua/wp-content/uploads/2022/05/motyvaciyniy_lyst_2022.pdf@>, який допомагатиме створювати рейтинг для абітурієнтів з однаковими балами.",
  "button_students_number": "Кількість контрактних місць - 13\nКількість бюджетних місць - 12",
  "button_tuition_cost": "Вартість навчання за спеціальністю “Маркетинг” складає 40 000 грн",
  "button_score_needed": "Прохідний бал за 2021 рік: 192,4(бюджет) та 171,9(контракт)\n",
  "button_count_score": "Порахувати бал",
  "button_konkurs_ukma": "https://konkurs.ukma.edu.ua/#2021/spec/829092",
  "button_speciality_site": "https://vstup.ukma.edu.ua/education-program-info?ep-id=40",
  "button_youtube": "https://www.google.com/"
}