{
  "button_general_info": "Освітня програма *“Історія”* призначена для підготовки висококваліфікованих фахівців, які володіють ґрунтовними знаннями з української та всесвітньої історії, розвинутим критичним мисленням та аналітичними здібностями, мають практичні навички та компетентності для комунікації, кооперації, поширення інформації, здійснення проектів та надання інформаційно-аналітичних послуг у сфері апробованих історичних знань, а також проведення оригінальних наукових досліджень\n\nЗдобувши ступінь магістра з історії, ти зможеш:\n• спиратися на уявлення про функції історичної науки як складової частини наукової думки і духовної культури суспільства\n• застосовувати здобуті знання для розв'язання конкретних наукових і практичних завдань\n• сприяти деміфологізації подій та явищ минулого, поширенню в ширших верствах суспільства сучасних наукових уявлень про витоки й передумови сучасного стану справ у державі, нагальних проблем, що потребують розв’язання\n• обирати необхідні методи дослідження, модифікувати існуючі і розробляти нові методи, виходячи із задач конкретного дослідження, тощо.\n\n_Ким можна працювати?_\nМагістри освітньої програми “Історія” можуть займати такі посади:\n• історик\n• консультант з питань історії\n• молодший науковий співробітник (архівна справа, музеєзнавство), тощо.\n\n_Фаховий іспит_\nДля вступу на освітню програму “Історія” абітурієнт має скласти фаховий іспит та написати [мотиваційний лист]<@https://vstup.ukma.edu.ua/wp-content/uploads/2022/05/motyvaciyniy_lyst_2022.pdf@>\n\n_Корисні посилання:_\n• інформація про [освітню програму]<@https://www.ukma.edu.ua/ects/index.php/fgn/122-2018-06-13-07-02-15/istoriya/255-2018-11-01-09-40-23@> “Історія” та про [кафедру]<@https://www.ukma.edu.ua/index.php/osvita/fakulteti/fgn/kafedra-istoriji@> історії\n• [сайт приймальної комісії НаУКМА]<@https://vstup.ukma.edu.ua/golovna/pryjmalna-komisiya/@>\n• [інстаграм]<@https://www.instagram.com/this_is_fhs/?igshid=1xlnm145fnmzq@> факультету гуманітарних наук",
  "button_disciplines": "*Що вивчають?*\nПредметною областю програми є історія як пізнання історичних процесів і явищ в їх відображенні в історичних джерелах та  соціокультурних, політичних, економічних вимірах.Навчання загалом передбачає наголос на широкому огляді та глибоких знаннях взаємозв’язку між людським минулим і сьогоденням, на здатність критично розуміти актуальні трансформації історіографії.\n\nПерелік дисциплін, що пропонуються для вивчення на освітній програмі “Історія”, Ви можете переглянути за [посиланням]<@https://www.ukma.edu.ua/ects/index.php/fgn/122-2018-06-13-07-02-15/istoriya/255-2018-11-01-09-40-23@>",
  "button_zno": "*Мультидисциплінарний тест*\nМультидисциплінарний тест складатиметься з трьох предметів: математика, українська мова та історія України. Крім цього, для вступу на бюджетну форму навчання треба буде писати [мотиваційні листи]<@https://vstup.ukma.edu.ua/wp-content/uploads/2022/05/motyvaciyniy_lyst_2022.pdf@>, які допомагатимуть створювати рейтинг для абітурієнтів з однаковими балами.\n",
  "button_students_number": "Ліцензований обсяг - 40",
  "button_tuition_cost": "Вартість навчання за освітньою програмою “Історія” складає 30 000 грн",
  "button_score_needed": "Прохідний бал за 2021 рік: 184.6 (бюджет) та 157.8 (контракт)",
  "button_count_score": "Порахувати бал",
  "button_konkurs_ukma": "https://konkurs.ukma.edu.ua/#2021/spec/841226",
  "button_speciality_site": "https://www.ukma.edu.ua/ects/index.php/fgn/122-2018-06-13-07-02-15/istoriya",
  "button_youtube": "https://www.google.com/"
}