{
  "button_general_info": "Магістерська програма *Юдаїка* в межах спеціальності «Історія та археологія» – перша подібна програма в Україні, яка існує з 2012 року. Її спільно заснували Національний університет «Києво-Могилянська академія» і Асоціація єврейських організацій та общин України (Ваад України) задля поглиблення академічних студій з юдаїки в Україні. Програму координують кафедра історії НаУКМА та Українська асоціація юдаїки. Її мета — на високому професійному і сучасному рівні готувати фахівців з єврейської історії та культури.\n\nДо важливих і пріоритетних завдань програми належить тісна співпраця з кращими світовими центрами юдаїки і насамперед – Єврейським університетом в Єрусалимі, провідним ізраїльським закладом вищої освіти, який входить до рейтингу 100 найкращих університетів світу.\nНа програмі працюють викладачі кафедри історії НаУКМА і запрошені лектори, як українські (спеціалісти з різних галузей юдаїки, у тому числі й випускники Могилянки), так і закордонні. Провідні дослідники й експерти з єврейських студій із Ізраїлю, США, Канади і країн Європи читають міні-курси та публічні лекції, щоб студенти могли ознайомитися з сучасною методологією та дослідницькими підходами в галузі академічної юдаїки.\n\n_Корисні посилання:_\n• інформація про [освітню програму]<@https://uajs.org.ua/uk/home/naukma-jewish-studies@> “Юдаїка” та про [кафедру]<@https://www.ukma.edu.ua/index.php/osvita/fakulteti/fgn/kafedra-istoriji@> історії\n• [сайт приймальної комісії НаУКМА]<@https://vstup.ukma.edu.ua/golovna/pryjmalna-komisiya/@>\n• [інстаграм]<@https://www.instagram.com/this_is_fhs/?igshid=1xlnm145fnmzq@> факультету гуманітарних наук\n• [YouTube]<@https://www.youtube.com/channel/UCw_CCdmJE0s1NtIFOdUzGFw@>\n• [Facebook]<@https://www.facebook.com/KMAJewishStudies/@>",
  "button_disciplines": "*Що вивчають?*\nМагістранти опановують різні історичні дисципліни, слухають курси з юдаїки, вивчають єврейські мови іврит і їдиш, а також арамейську за вільним вибором. Випускники отримують диплом магістра історії (юдаїки) НаУКМА. Навчальний процес спирається на новітні освітні методики. Програма залучає інноваційні технології в навчальний процес, а крім того всіляко сприяє студентам в отриманні стажування за кордоном.\nКрім вивчення різноманітних дисциплін, магістранти проходять архівно-музейно-бібліотечну практику в установах Києва та Львова, безпосередньо знайомляться з матеріальною спадщиною євреїв України та набувають практичних навичок дослідницької роботи з відповідними матеріалами.\nЩороку найуспішніші студенти програми мають змогу влітку стажуватися в Єрусалимському університеті. Учасники стажування в Ізраїлі отримують можливість попрацювати в бібліотеках і архівах для здійснення власного дослідження, а також отримати консультації від ізраїльських фахівців.\n\nПерелік дисциплін, що пропонуються для вивчення на освітній програмі “Юдаїка”, Ви можете переглянути за [посиланням]<@https://vstup.ukma.edu.ua/education-program-info?ep-id=45@>",
  "button_zno": "*МТНК*\n\nДля вступу необхідно скласти МТНК(магістерський тест навчальної компетентності) та фаховий іспит. Окрім того, необхідно написати [мотиваційний лист]<@https://vstup.ukma.edu.ua/wp-content/uploads/2022/05/motyvaciyniy_lyst_2022.pdf@>, який допомагатиме створювати рейтинг для абітурієнтів з однаковими балами.",
  "button_students_number": "Кількість контрактних місць - 10",
  "button_tuition_cost": "Вартість навчання за освітньою програмою “Юдаїка” складає 39 000 грн",
  "button_score_needed": "Прохідний бал за 2021 рік: 190,5(бюджет) та 138,7(контракт)",
  "button_count_score": "Порахувати бал",
  "button_konkurs_ukma": "https://konkurs.ukma.edu.ua/#2021/spec/887551",
  "button_speciality_site": "https://vstup.ukma.edu.ua/education-program-info?ep-id=45",
  "button_youtube": "https://www.google.com/"
}