{
  "button_general_info": "Об’єктами вивчення та професійної діяльності магістра філології є:\n• мови (українська й англійська) у функційному аспекті\n• лінгвістичні концепції та ідеї, у фокусі яких перебуває мова у її використанні\n• міжособистісна та міжкультурна комунікація в усній і письмовій формах\n• переклад\n• науково-інноваційна діяльність\n\nМетою освітньої програми *“Мови(англійська й українська) та комунікація”* є підготовка висококваліфікованих фахівців-філологів, здатних провадити науково-дослідну діяльність, зокрема й інноваційного характеру, у галузі лінгвістики, та компетентних для роботи, пов’язаної з комунікацією у науковій, освітній, видавничій, бізнесовій сферах та з міжкультурною взаємодією.\n\nЗдобувши ступінь магістра з філології, ти зможеш:\n• розв’язувати складні лінгвістичні завдання, які передбачають проведення досліджень\n• забезпечувати міжкультурну комунікацію та її перекладацький супровід у комплексних і невизначених умовах професійної та науково-інноваційної діяльності, зокрема й на міжнародному рівні.\n\n_Ким можна працювати?_\nМагістри освітньої програми “Мови(англійська й українська) та комунікація” можуть займати такі посади:\n• лінгвіст\n• молодший науковий співробітник (філологія, лінгвістика та переклади)\n• науковий співробітник-консультант (філологія, лінгвістика та переклади)\n• перекладач\n• редактор-перекладач\n• випусковий редактор\n• оглядач чи аналітик, тощо\n\n_МТНК_\nДля вступу необхідно скласти МТНК(магістерський тест навчальної компетентності) та фаховий іспит. Окрім того, необхідно написати [мотиваційний лист]<@https://vstup.ukma.edu.ua/wp-content/uploads/2022/05/motyvaciyniy_lyst_2022.pdf@>, який допомагатиме створювати рейтинг для абітурієнтів з однаковими балами\n\n_Корисні посилання:_\n• інформація про [освітню програму]<@https://www.ukma.edu.ua/ects/images/ects/sertifikat/ONP_mova_eng_ukr_and_communication_updated2.pdf@> “Мови(англійська й українська) та комунікація” та про [кафедру]<@https://www.ukma.edu.ua/index.php/osvita/fakulteti/fgn/kafedra-ukrajinskoji-movi@> української мови\n• [сайт приймальної комісії НаУКМА]<@https://vstup.ukma.edu.ua/golovna/pryjmalna-komisiya/@>\n• [інстаграм]<@https://www.instagram.com/this_is_fhs/?igshid=1xlnm145fnmzq@> факультету гуманітарних наук",
  "button_disciplines": "*Що вивчають?*\nПрограма призначена для підготовки фахівців із теорії комунікації та її практичного втілення двома мовами – англійською й українською. Цикл нормативних дисциплін спрямований на засвоєння структури та змісту комунікації, законів формування й функціювання в комунікативному просторі мовних одиниць, мовленнєвих актів і текстів різних стилів і жанрів, з’ясування відмінностей конструювання мовленнєвих актів різними мовами (зокрема, англійською та українською), на оволодіння сучасними методами лінгвістичного дослідження, а також на випрацювання вмінь організовувати комунікативну діяльність різними мовами (зокрема, українською, англійською та німецькою).\n\nПерелік дисциплін, що пропонуються для вивчення на освітній програмі “Мови(англійська й українська) та комунікація”, Ви можете переглянути за [посиланням]<@https://www.ukma.edu.ua/ects/index.php/fgn/261-2018-06-13-07-02-15/english/289-2020-11-30-09-07-47@>",
  "button_zno": "*МТНК*\n\nДля вступу необхідно скласти МТНК(магістерський тест навчальної компетентності) та фаховий іспит. Окрім того, необхідно написати [мотиваційний лист]<@https://vstup.ukma.edu.ua/wp-content/uploads/2022/05/motyvaciyniy_lyst_2022.pdf@>, який допомагатиме створювати рейтинг для абітурієнтів з однаковими балами.",
  "button_students_number": "Ліцензований обсяг - 25\nКількість бюджетних місць - 4",
  "button_tuition_cost": "Вартість навчання за спеціальністю “Філологія (Германські мови та літератури (переклад включно), перша – англійська)” складає 47 000 грн\n",
  "button_score_needed": "Прохідний бал за 2021 рік: 190,5(бюджет) та 138,7(контракт)",
  "button_count_score": "Порахувати бал",
  "button_konkurs_ukma": "https://konkurs.ukma.edu.ua/#2021/spec/901059",
  "button_speciality_site": "https://www.ukma.edu.ua/ects/index.php/fgn/261-2018-06-13-07-02-15/english",
  "button_youtube": "https://www.google.com/"
}