{
  "button_general_info": "Після закінчення освітньо-наукової програми *«Теорія, історія літератури та компаративістика»*,  ви будете підготовлені для роботи в освітній, науковій та видавничій сфері народного господарства. Також ви станете фахівцем із питань історії вітчизняної та зарубіжної літератури, теорії літератури та порівняльного літературознавства (компаративістики), будете володіти найновішою інформацією з цієї галузі гуманітарного знання, будете готові надавати освітні, науково-довідкові та редакторські послуги, будете здатні проводити самостійні науково-критичні дослідження як на замовлення зацікавлених в цьому інституцій (міністерств, відомств, комітетів, фондів, видавництв, редакцій), так і в плані власного становлення як фахівця вищої кваліфікації (доктора філософії в галузі літературознавства).\n\n_Ким можна працювати?_\n• асистент і викладач вищого навчального закладу III - IV рівнів акредитації\n• науковий співробітник\n• літературознавець\n• фольклорист\n• науковий консультант\n• літературний редактор\n• науковий редактор\n• редактор\n\n_МТНК_\nДля вступу необхідно скласти МТНК(магістерський тест навчальної компетентності) та фаховий іспит. Окрім того, необхідно написати [мотиваційний лист]<@https://vstup.ukma.edu.ua/wp-content/uploads/2022/05/motyvaciyniy_lyst_2022.pdf@>, який допомагатиме створювати рейтинг для абітурієнтів з однаковими балами\n\n_Корисні посилання:_\n• інформація про [освітню програму]<@https://www.ukma.edu.ua/ects/images/ects/docs/op/ONP_literatura_comparativystika_2020.pdf@> “Філологія. Теорія, історія літератури та компаративістика”\n• [сайт приймальної комісії НаУКМА]<@https://vstup.ukma.edu.ua/golovna/pryjmalna-komisiya/@>\n• [інстаграм]<@https://www.instagram.com/this_is_fhs/?igshid=1xlnm145fnmzq@> факультету гуманітарних наук",
  "button_disciplines": "*Що вивчають?*\nОсвітня програма спрямована на здобуття студентами не лише теоретичних знань, а й формування у них різноманітних практичних навичок. Вона прищеплює уміння застосовувати загально-гуманітарні та фахові знання у тих сферах практичній діяльності, що вимагають таких аналітичних і гуманітарних навичок, як комунікація, письмо, переклад, пошук, аналіз і презентація інформації тощо.\n\nПерелік дисциплін, що пропонуються для вивчення на спеціальності “Культорологія”, Ви можете переглянути за [посиланням]<@https://www.ukma.edu.ua/ects/index.php/fgn/159-2018-06-13-07-01-47/bpkulturologiya/251-2018-11-01-09-31-43@>",
  "button_zno": "*Мультидисциплінарний тест*\nМультидисциплінарний тест складатиметься з трьох предметів: математика, українська мова та історія України. Крім цього, для вступу на бюджетну форму навчання треба буде писати [мотиваційні листи]<@https://vstup.ukma.edu.ua/wp-content/uploads/2022/05/motyvaciyniy_lyst_2022.pdf@>, які допомагатимуть створювати рейтинг для абітурієнтів з однаковими балами.\n",
  "button_students_number": "Ліцензований обсяг - 15",
  "button_tuition_cost": "Вартість навчання за спеціальністю “Філологія. Теорія, історія літератури та компаративістика” складає 30000 грн за рік",
  "button_score_needed": "Прохідний бал за 2021 рік: 190,5(бюджет) та 138,7(контракт)",
  "button_count_score": "Порахувати бал",
  "button_konkurs_ukma": "https://konkurs.ukma.edu.ua/#2021/spec/812878",
  "button_speciality_site": "https://www.ukma.edu.ua/ects/index.php/fgn/124-2018-06-13-07-02-15/ftiltk",
  "button_youtube": "https://www.google.com/"
}