{
  "button_general_info": "Магістр філології зі спеціальності: 035.01 *Філологія (українська мова та література)* освітньо-наукової програми: «Теорія, історія української мови та компаративістика» підготовлений для роботи в освітній, науковій та видавничій сфері народного господарства. Філолог-магістр є фахівцем з питань історії української та слов’янських мов, соціолінгвістики, теорії мови та порівняльного мовознавства (компаративістики), володіє найновішою інформацією з цієї галузі гуманітарного знання, готовий надавати освітні, науково-довідкові та редакторські послуги, здатний проводити самостійні науково-критичні досліджевння як на замовлення зацікавлених в цьому інституцій (міністерств, відомств, комітетів, фондів, видавництв, редакцій тощо), так і в плані власного становлення як фахівця вищої кваліфікації (кандидата наук).\n\n_Ким можна працювати?_\n Магістр філології повинен бути здатним працювати у різних професійних групах за Державним класифікатором видів економічної діяльності (КВЕД) та Державного класифікатора професій (КП).\n\n_МТНК_\nДля вступу необхідно скласти МТНК(магістерський тест навчальної компетентності) та фаховий іспит. Окрім того, необхідно написати [мотиваційний лист]<@https://vstup.ukma.edu.ua/wp-content/uploads/2022/05/motyvaciyniy_lyst_2022.pdf@>, який допомагатиме створювати рейтинг для абітурієнтів з однаковими балами.\n\n_Корисні посилання:_\n• інформація про [освітню програму]<@https://www.ukma.edu.ua/ects/index.php/fgn/124-2018-06-13-07-02-15/ftiltk/257-2018-11-01-09-49-20@> “Теорія, історія української мови та компаративістика” та про [кафедру]<@https://www.ukma.edu.ua/index.php/osvita/fakulteti/fgn/kafedra-ukrajinskoji-movi@> української мови\n• [сайт приймальної комісії НаУКМА]<@https://vstup.ukma.edu.ua/golovna/pryjmalna-komisiya/@>\n• [інстаграм]<@https://www.instagram.com/this_is_fhs/?igshid=1xlnm145fnmzq@> факультету гуманітарних наук",
  "button_disciplines": "*Що вивчають?*\nМагістерська освітньо-наукова програма  «Теорія, історія української мови та компаративістика» реалізує модель філологічної освіти з лінгвістичним спрямуванням, що визнає провідну роль мови в пізнавальній і комунікативній діяльності суспільства, передбачає поєдання курсів загальнотеоретичного та історичного циклів, забезпечуючи ґрунтовні знання студентами мовознавчих першоджерел, динаміки та  сучасного стану лінгвістичної думки.\n\nПерелік дисциплін, що пропонуються для вивчення на освітній програмі “Теорія, історія української мови та компаративістика”, Ви можете переглянути за [посиланням]<@https://www.ukma.edu.ua/ects/index.php/fgn/124-2018-06-13-07-02-15/ftiltk/257-2018-11-01-09-49-20@>",
  "button_zno": "*Мультидисциплінарний тест*\nМультидисциплінарний тест складатиметься з трьох предметів: математика, українська мова та історія України. Крім цього, для вступу на бюджетну форму навчання треба буде писати [мотиваційні листи]<@https://vstup.ukma.edu.ua/wp-content/uploads/2022/05/motyvaciyniy_lyst_2022.pdf@>, які допомагатимуть створювати рейтинг для абітурієнтів з однаковими балами.\n",
  "button_students_number": "Ліцензований обсяг - 15",
  "button_tuition_cost": "Вартість навчання за освітньою програмою “Теорія, історія української мови та компаративістика” складає 30 000 грн",
  "button_score_needed": "Прохідний бал за 2021 рік: 190,5(бюджет) та 138,7(контракт)",
  "button_count_score": "Порахувати бал",
  "button_konkurs_ukma": "https://konkurs.ukma.edu.ua/#2021/spec/812609",
  "button_speciality_site": "https://www.ukma.edu.ua/ects/index.php/fgn/124-2018-06-13-07-02-15/ftiltk",
  "button_youtube": "https://www.google.com/"
}