{
  "button_general_info": "Навчання на магістерській програмі *“Філософія”* прищеплює уміння застосовувати загально-гуманітарні та фахові знання у тих сферах практичної діяльності, що вимагають таких аналітичних і гуманітарних навичок, як комунікація, письмо, переклад, пошук, аналіз і презентація інформації. Закінчивши магістерську програму «Філософія», ви зможете здійснювати аналіз, оцінку і прогнозування соціальних, політичних, економічних та культурних процесів із застосуванням фахових знань, готувати аналітичні матеріали із суспільствознавчих і гуманітарних питань, розробляти і реалізовувати проекти гуманітарного спрямування, здійснювати експертну оцінку гуманітарних проектів.\n\n_Ким можна працювати?_\n• філософ\n• викладач вищого навчального закладу\n• молодший науковий співробітник (філософія, історія, політологія)\n• науковий співробітник (філософія, історія, політологія)\n• науковий співробітник-консультант (філософія, історія, політологія)\n• експерт із суспільно-політичних питань\n• консультант із суспільно-політичних питань (у партіях та інших громадських організаціях)\n• редактор-перекладач\n• фахівець з управління проектами та програмами у сфері матеріального (нематеріального) виробництва\n• оглядач політичний\n\nДля вступу на освітню програму “Філософія” абітурієнт має скласти фаховий іспит та написати [мотиваційний лист]<@https://vstup.ukma.edu.ua/wp-content/uploads/2022/05/motyvaciyniy_lyst_2022.pdf@>\n\n_Корисні посилання:_\n• інформація про [освітню програму]<@https://www.ukma.edu.ua/ects/index.php/fgn/114-philosophy@> “Філософія”\n• [сайт приймальної комісії НаУКМА]<@https://vstup.ukma.edu.ua/golovna/pryjmalna-komisiya/@>\n• [інстаграм]<@https://www.instagram.com/this_is_fhs/?igshid=1xlnm145fnmzq@> факультету гуманітарних наук",
  "button_disciplines": "*Що вивчають?*\nВ процесі навчання студенти забезпечуються розширеними та поглибленими знаннями з історії світової філософії, сучасної філософської думки, класичних і актуальних філософських першоджерел. Навчання на магістерській програмі спрямовано також на вдосконалення навичок самостійного критичного мислення, аналітичних здібностей, ораторської майстерності, здатності до комунікації, творчої діяльності та здійснення академічних студій.\n\nПерелік дисциплін, що пропонуються для вивчення на освітній програмі “Філософія”, Ви можете переглянути за [посиланням]<@https://www.ukma.edu.ua/ects/index.php/fgn/114-2018-06-13-07-02-15/philosophy/259-2018-11-01-09-53-47@>",
  "button_zno": "*Мультидисциплінарний тест*\nМультидисциплінарний тест складатиметься з трьох предметів: математика, українська мова та історія України. Крім цього, для вступу на бюджетну форму навчання треба буде писати [мотиваційні листи]<@https://vstup.ukma.edu.ua/wp-content/uploads/2022/05/motyvaciyniy_lyst_2022.pdf@>, які допомагатимуть створювати рейтинг для абітурієнтів з однаковими балами.\n",
  "button_students_number": "Ліцензований обсяг - 35\n",
  "button_tuition_cost": "Вартість навчання за спеціальністю “Філософія” складає 30000 грн за рік\n",
  "button_score_needed": "Прохідний бал за 2021 рік: 184.7 (бюджет) та 135.5 (контракт)",
  "button_count_score": "Порахувати бал",
  "button_konkurs_ukma": "https://konkurs.ukma.edu.ua/#2021/spec/876488",
  "button_speciality_site": "https://www.ukma.edu.ua/ects/index.php/fgn/114-2018-06-13-07-02-15/philosophy",
  "button_youtube": "https://www.google.com/"
}