{
  "button_general_info": "Кваліфікація, що здобувається бакалаврами програми *Біологія* є необхідною і мінімально достатньою для професійної діяльності у галузі дослідження живої природи та її закономірностей, загальних принципів будови та функціонування живого, законів спадковості і мінливості біологічних видів, у галузі природоохоронної діяльності. Бакалавр біології набуває достатньої кваліфікації для здійснення професіональної діяльності у науково-дослідних, науково-виробничих, проектних установах, загальноосвітніх та середніх спеціальних навчальних закладах.\n\nЗдобувши ступінь бакалавра з біології, ти зможеш:\n• брати участь у проведенні науково-дослідних польових робіт, лабораторних біологічних досліджень, аналізі та обговоренні отриманої інформації з використанням сучасної обчислюваної техніки та програмного забезпечення до неї, літературних даних, у розробці нових методів, написанні звітів, статей, організації наукових конференцій\n• брати участь у контролі процесів біологічного виробництва, у проведенні біомоніторингу та оцінці стану природного середовища, плануванні та проведенні заходів з охорони природи, обробці та аналізі отриманих даних із застосуванням сучасних інформаційних технологій\n• брати участь у плануванні та проведенні заходів з охорони природи, відновлення біоресурсів, оптимізації природокористування, у складанні кошторисної та звітної документації\n• здійснювати підготовку та проведення занять з біології у середній школі, екскурсійну діяльність, гурткову роботу.\n\n_Ким можна працювати?_\nБакалаври освітньої програми “Біологія та біотехнллогія” можуть займати такі посади:\nлаборанти в галузі біологічних та біотехнологічних досліджень;\nлаборанти та техніки в хімічному та біотехнологічному виробництві ;\nлаборанти та техніки, пов'язані з хімічними та фізичними дослідженнями;\nфахівці в галузі освіти;\nфахівці в галузі спеціалізованої (особливої) освіти;\nлаборанти та техніки в інших сферах наукових досліджень.\n\n_Корисні посилання:_\n• [інформація про освітню програму “Біологія та біотехнологія”]<@https://www.ukma.edu.ua/ects/index.php/2011-11-13-16-43-44/151-2018-06-13-06-44-45/bpbiologiya/239-2018-11-01-08-42-50@> та про [кафедру біології]<@https://www.ukma.edu.ua/index.php/osvita/fakulteti/fprn/kafedra-biologiji@> на сайті НаУКМА\n• [сайт приймальної комісії НаУКМА]<@https://vstup.ukma.edu.ua/golovna/pryjmalna-komisiya/@>\n• [інстаграм]<@https://www.instagram.com/fprn_naukma/?igshid=1m684czrgdbqe@> факультету природничих наук",
  "button_disciplines": "*Що вивчають?*\nПід час освітньої програми студент(ка) отримує знання, необхідні для здійснення професійної діяльності у галузях біологічного спрямування, зокрема науково-дослідної, науково-виробничої, організаційно-управлінської, педагогічної. \n\nПерелік дисциплін, що пропонуються для вивчення на спеціальності “Біологія”, Ви можете переглянути за [посиланням]<@https://www.ukma.edu.ua/ects/index.php/2011-11-13-16-43-44/151-2018-06-13-06-44-45/bpbiologiya/239-2018-11-01-08-42-50@>",
  "button_zno": "*Мультидисциплінарний тест*\nМультидисциплінарний тест складатиметься з трьох предметів: математика, українська мова та історія України. Крім цього, для вступу на бюджетну форму навчання треба буде писати [мотиваційні листи]<@https://vstup.ukma.edu.ua/wp-content/uploads/2022/05/motyvaciyniy_lyst_2022.pdf@>, які допомагатимуть створювати рейтинг для абітурієнтів з однаковими балами.\n",
  "button_students_number": "Ліцензійний обсяг - 50\nКількість бюджетних місць - 39",
  "button_tuition_cost": "Вартість навчання за освітнім ступенем бакалавра складає 30 000 грн",
  "button_score_needed": "Прохідний бал за 2021 рік: 176,45(бюджет) та 125,9(контракт)",
  "button_count_score": "Порахувати бал",
  "button_konkurs_ukma": "https://konkurs.ukma.edu.ua/#2021/spec/830844",
  "button_speciality_site": "https://www.ukma.edu.ua/ects/index.php/2011-11-13-16-43-44/151-2018-06-13-06-44-45/bpbiologiyaa",
  "button_youtube": "https://www.google.com/"
}