{
  "button_general_info": "*Екологія* — це наука, яка вивчає відносини організмів між собою та з навколишньою неорганічною природою, загальні закони функціонування екосистем різного ієрархічного рівня, середовище мешкання живих істот (включаючи людину). Посилення впливу людини на природу надає все більшої гостроти екологічним проблемам взаємодії людини та природи, людства та біосфери.\n\nЗдобувши ступінь бакалавра з екології, ти зможеш:\n• використовувати спеціалізоване програмне забезпечення щодо оцінки негативного впливу виробництва на навколишнє середовище\n• проводити якісну та кількісну оцінку впливу антропогенних та геологічних процесів на стійкість територій, споруд та умов їх експлуатації, використовуючи відповідне обладнання\n• досліджувати особливості техногенезу, визначати надмірні концентрації елементів в геохімічному ландшафті, характеризувати ареали розсіяння та складати акти-рекомендації щодо покращення стану навколишнього середовища, тощо.\n\n_Ким можна працювати?_\nБакалаври освітньої програми “Екологія” можуть займати такі посади:\n• керівники проектів та програм\n• менеджери (управителі) екологічних систем\n• експерт з екології\n• екологічний аудитор\n• консультант (в апараті органів державної влади, виконкому)\n• фахівець з управління природокористуванням\n• лаборант в галузі біологічних досліджень\n• молодший фахівець в агрономії, лісовому, водному господарствах та природно-заповідній справі\n• організатор природокористування\n• асистент фахівця з розміщення продуктивних сил та регіональної економіки\n• інспектор державний з екологічного нагляду\n\n_Корисні посилання:_\n• [інформація про освітню програму “Екологія”]<@https://www.ukma.edu.ua/ects/index.php/2011-11-13-16-43-44/153-2018-06-13-06-44-45/bpekologiya/240-2018-11-01-08-46-05@> та про [кафедру екології]<@https://www.ukma.edu.ua/index.php/osvita/fakulteti/fprn/kafedra-ekologiji@> на сайті університету\n• [сайт приймальної комісії НаУКМА]<@https://vstup.ukma.edu.ua/golovna/pryjmalna-komisiya/@>\n• [інстаграм]<@https://www.instagram.com/fprn_naukma/?igshid=1m684czrgdbqe@> факультету природничих наук",
  "button_disciplines": "*Що вивчають?*\nПід час освітньої програми студент(ка) опановує базові фундаментальні дисципліни, важливі для розуміння природних процесів, формування компетентностей, необхідних для моніторингу, дослідження та управління природними та антропогенними процесами.\n\nПерелік дисциплін, що пропонуються для вивчення на спеціальності “Екологія”, Ви можете переглянути за [посиланням]<@https://www.ukma.edu.ua/ects/index.php/2011-11-13-16-43-44/153-2018-06-13-06-44-45/bpekologiya/240-2018-11-01-08-46-05@>",
  "button_zno": "*Мультидисциплінарний тест*\nМультидисциплінарний тест складатиметься з трьох предметів: математика, українська мова та історія України. Крім цього, для вступу на бюджетну форму навчання треба буде писати [мотиваційні листи]<@https://vstup.ukma.edu.ua/wp-content/uploads/2022/05/motyvaciyniy_lyst_2022.pdf@>, які допомагатимуть створювати рейтинг для абітурієнтів з однаковими балами.\n",
  "button_students_number": "Ліцензійний обсяг - 40\nКількість бюджетних місць - 21",
  "button_tuition_cost": "Вартість навчання за освітнім ступенем бакалавра складає 27 000 грн",
  "button_score_needed": "Прохідний бал за 2021 рік: 168,1(бюджет) та 138,7(контракт)",
  "button_count_score": "Порахувати бал",
  "button_konkurs_ukma": "https://konkurs.ukma.edu.ua/#2021/spec/873954",
  "button_speciality_site": "https://www.ukma.edu.ua/ects/index.php/2011-11-13-16-43-44/153-2018-06-13-06-44-45/bpekologiya",
  "button_youtube": "https://www.google.com/"
}