{
  "button_general_info": "*Менеджмент* — це управління, ефективне використання і контроль соціальних або економічних систем в умовах ринкової економіки. Первісно менеджмент розвивався як мистецтво управління виробництвом, але потім трансформувався в теорію управління поведінкою людини.\n\nЗдобувши ступінь бакалавра з менеджменту, ти зможеш:\n• управляти організацією у відповідності до процесів створення цінності для споживача\n• використовувати інструменти менеджменту для підвищення ефективності організації\n\n_Ким можна працювати?_\nБакалаври освітньої програми “Менеджмент” можуть займати такі посади:\n• керівник та головний фахівець виробничих підрозділів підприємств, начальник виробничих дільниць\n• керівник фінансових, економічних та адміністративних департаментів організацій\n• керівник департаменту інноваційного розвитку, відділу стратегічного розвитку\n• керівники підрозділів матеріально-технічного постачання\n• менеджери з дослідження ринку та вивчення суспільної думки\n• менеджер-консультант з питань комерційної діяльності та управління\n• консалтинг-менеджер, project-менеджер, productменеджер, менеджер з продажу, менеджер з закупівель та постачання, менеджер Інтернет-магазину\n• менеджер з підбору, забезпечення та використання персоналу\n• менеджер систем якості.\n\n_Корисні посилання:_\n• інформація про [освітню програму]<@https://vstup.ukma.edu.ua/education-program-info?ep-id=88@> “Менеджмент” і про [кафедру]<@https://www.ukma.edu.ua/index.php/osvita/fakulteti/fen/marketing-business@> маркетингу та управління бізнесом\n• [сайт приймальної комісії НаУКМА]<@https://vstup.ukma.edu.ua/golovna/pryjmalna-komisiya/@>\n• [інстаграм]<@https://www.instagram.com/fes_naukma/?igshid=fchy7t2ktqpv@> факультету економічних наук",
  "button_disciplines": "*Що вивчають?*\nПід час освітньої програми студент вивчає дисциплін, присвячені проблематиці прийняття управлінських рішень у компанії з фокусом на забезпечення розвитку, креативність, інноваційність та цифрові технології.\n\nПерелік дисциплін, що пропонуються для вивчення на спеціальності “Менеджмент”, Ви можете переглянути за [посиланням]<@https://vstup.ukma.edu.ua/education-program-info?ep-id=88@>",
  "button_zno": "*Мультидисциплінарний тест*\nМультидисциплінарний тест складатиметься з трьох предметів: математика, українська мова та історія України. Крім цього, для вступу на бюджетну форму навчання треба буде писати [мотиваційні листи]<@https://vstup.ukma.edu.ua/wp-content/uploads/2022/05/motyvaciyniy_lyst_2022.pdf@>, які допомагатимуть створювати рейтинг для абітурієнтів з однаковими балами.\n",
  "button_students_number": "Кількість контрактних місць - 33\nКількість бюджетних місць - 17",
  "button_tuition_cost": "Вартість навчання за освітнім ступенем бакалавра складає 45 000 грн",
  "button_score_needed": "Прохідний бал за 2021 рік: 192.0 (бюджет) та 168.1 (контракт)",
  "button_count_score": "Порахувати бал",
  "button_konkurs_ukma": "https://konkurs.ukma.edu.ua/#2021/spec/870418",
  "button_speciality_site": "https://vstup.ukma.edu.ua/education-program-info?ep-id=88",
  "button_youtube": "https://www.google.com/"
}