{
  "button_general_info": "Магістр програми *“Антикорупційні студії”* є підготовленим для роботи в підрозділах органів державного управління та місцевого самоврядування, в засобах масової інформації, в громадських (у тому числі міжнародних) та політичних організаціях, наукових установах, експертних та аналітичних інституціях. Результати навчання на програмі ”Антикорупційні студії” стосуються здатностей вирішувати певні проблеми і задачі соціальної діяльності та системи умінь, що є відображенням наявності цих здатностей. \n\n_Ким можна працювати?_\n• фахівець в сфері виявлення та запобігання корупції в сфері публічних закупівель\n• аналітик та експерти аналітичних центрів\n• науковий співробітник науково-дослідних установ\n• консультант, менеджери міжнародних урядових та неурядових організацій в програмах та місіях спрямованих на розбудову доброчесності, прозорості та підзвітності у державному управлінні\n• фахівець в сфері комплаєнс-політики\n• комплаєнс-офіцер в приватних українських та міжнародних компаніях\n• працівник секретаріатів комітетів Верховної Ради України\n• працівник державного управління у сфері запобігання та протидії корупції\n• працівник моніторингових місій з питань впровадження антикорупційних реформ\n• аналітик та експерт громадських організацій у сфері запобігання та протидії корупції\n• менеджер громадських організацій у сфері запобігання та протидії корупції\n• консультант з питань розробки та впровадження антикорупційних реформ\n• фахівець у сфері розробки антикорупційних програм\n• фахівець в сфері виявлення конфлікту інтересів та проведення антикорупційних експертиз\n• працівник НАЗК, Національного агентства із забезпечення якості вищої освіти, уповноважених підрозділів з питань запобігання та виявлення корупції органів виконавчої влади та органів місцевого самоврядування\n\n_Корисні посилання:_\n• інформація про [спеціальність]<@https://vstup.ukma.edu.ua/education-program-info?ep-id=38@> “Антикорупційні студії”\n• [сайт приймальної комісії НаУКМА]<@https://vstup.ukma.edu.ua/golovna/pryjmalna-komisiya/@>\n• [інстаграм]<@https://www.instagram.com/fssst_family/?igshid=7m943i006op2@> факультету соціальних наук і соціальних технологій",
  "button_disciplines": "*Що вивчають?*\nПрограма “Антикорупційні студії” є міждисциплінарною і спрямована на здобуття навичок та вміння застосовувати знання у сфері політичної науки, права, економіки та соціології, а також зосереджена на опануванні сучасних методологічних підходів до дослідження політичних аспектів антикорупційної діяльності\n\nПерелік дисциплін, що пропонуються для вивчення на освітній програмі “Антикорупційні студії”, Ви можете переглянути за [посиланням]<@https://vstup.ukma.edu.ua/education-program-info?ep-id=38@>",
  "button_zno": "*МТНК*\n\nДля вступу необхідно скласти МТНК(магістерський тест навчальної компетентності) та фаховий іспит. Окрім того, необхідно написати [мотиваційний лист]<@https://vstup.ukma.edu.ua/wp-content/uploads/2022/05/motyvaciyniy_lyst_2022.pdf@>, який допомагатиме створювати рейтинг для абітурієнтів з однаковими балами.",
  "button_students_number": "Кількість контрактних місць - 15",
  "button_tuition_cost": "Вартість навчання за спеціальністю “Антикорупційні студії” складає 40 000 грн за рік",
  "button_score_needed": "Прохідний бал за 2021 рік: 196.8(бюджет) та 166.7(контракт)",
  "button_count_score": "Порахувати бал",
  "button_konkurs_ukma": "https://konkurs.ukma.edu.ua/#2021/spec/837261",
  "button_speciality_site": "https://vstup.ukma.edu.ua/education-program-info?ep-id=38",
  "button_youtube": "https://www.google.com/"
}