{
  "button_general_info": "Освітня програма *“Соціальна робота”* спрямована на формування професійної здатності студентів вирішувати науково-дослідні, управлінські і прикладні завдання соціальної роботи, продукувати й реалізовувати інноваційні підходи, спрямовані на  трансформацію системи соціальних послуг та розвиток потенціалу закладів, організацій та місцевих громад.\n\nЗдобувши ступінь магістра з соціальної роботи, ти зможеш:\n• використовувати знання, уміння і практичні навички в галузі організації надання допомоги та підтримки людям із вразливих груп\n• розробити стратегію та детальний план дослідження, поширення  результатів дослідження та їх застосування в практичній соціальній роботі\n• оцінити критичні стани та ризики, які можуть виникати у клієнтів та надати відповідну допомогу\n• підготувати аналітичні, дослідницькі й навчально-наукові роботи в галузі соціальної роботи, соціального забезпечення та соціальної політики, тощо.\n\n_Ким можна працювати?_\nВипускники програми підготовлені до виконання роботи, спрямованої на надання дорадчої і консультативної  допомогу окремим особам, сім’ям, групам, спільнотам та організаціям у випадку виникнення у них соціальних та особистих труднощів. Вони допомагають клієнтам розвинути необхідні вміння та навички, а також забезпечують  доступ до відповідних ресурсів та служб підтримки, необхідних для реагування на проблеми, що виникають в складних життєвих обставинах. Вони можуть працювати в науково-дослідницьких організаціях, що займаються вивченням соціальних проблем, державних установах, що займаються плануванням та розробкою програм підтримки соціально незахищених груп населення.\n\n_Фаховий іспит_\nДля вступу на спеціальність “Соціальна робота” абітурієнт має скласти фаховий іспит та написати [мотиваційний лист]<@https://vstup.ukma.edu.ua/wp-content/uploads/2022/05/motyvaciyniy_lyst_2022.pdf@>\n\n_Корисні посилання:_\n• інформація про [освітню програму]<@https://www.ukma.edu.ua/ects/index.php/fsnst/171-mpsr@> “Соціальна робота” та про [школу]<@https://www.ukma.edu.ua/index.php/osvita/fakulteti/fsnst/shkola-sotsialnoji-roboti-im-profesora-volodimira-poltavtsya@> соціальної роботи\n• [сайт приймальної комісії НаУКМА]<@https://vstup.ukma.edu.ua/golovna/pryjmalna-komisiya/@>\n• [інстаграм]<@https://www.instagram.com/fssst_family/?igshid=7m943i006op2@> факультету соціальних наук і соціальних технологій",
  "button_disciplines": "*Що вивчають?*\nУ рамках програми студенти знайомляться з сучасними уявленнями про соціальні проблеми й підходами до їх вирішення, опановують методи надання дорадчої і консультативну допомоги окремим особам, сім’ям, групам, спільнотам та організаціям у випадку виникнення у них соціальних та особистих труднощів, вивчають методи збору й аналізу соціальної інформації, здобувають знання про теоретико-методологічні засади й ключові результати  соціальних досліджень, відповідно до вибору студентами вибіркових навчальних дисциплін циклу професійної та практичної підготовки (серед них – розвиток професійних концепцій у соціальній роботі, соціальні інновації, соціальна політика, соціальне проектування, порівняльна соціальна політика, технологія проведення тренінгу тощо). Успішне завершення програми передбачає здобуття поглиблених фундаментальних та професійно орієнтованих знань та вмінь, здатності вирішувати професійні завдання у галузі  cоціального забезпечення та соціальної роботи.\n\nПерелік дисциплін, що пропонуються для вивчення на освітній програмі “Соціальна робота”, Ви можете переглянути за [посиланням]<@https://www.ukma.edu.ua/ects/index.php/fsnst/171-2018-06-13-09-07-54/mpsr/267-2018-11-01-10-55-42@>",
  "button_zno": "*Мультидисциплінарний тест*\nМультидисциплінарний тест складатиметься з трьох предметів: математика, українська мова та історія України. Крім цього, для вступу на бюджетну форму навчання треба буде писати [мотиваційні листи]<@https://vstup.ukma.edu.ua/wp-content/uploads/2022/05/motyvaciyniy_lyst_2022.pdf@>, які допомагатимуть створювати рейтинг для абітурієнтів з однаковими балами.\n",
  "button_students_number": "Ліцензійний обсяг - 24",
  "button_tuition_cost": "Вартість навчання за освітньою програмою “Соціальна робота” складає 30 000 грн",
  "button_score_needed": "Прохідний бал за 2021 рік: 196.8(бюджет) та 166.7(контракт)",
  "button_count_score": "Порахувати бал",
  "button_konkurs_ukma": "https://konkurs.ukma.edu.ua/#2021/spec/835045",
  "button_speciality_site": "https://www.ukma.edu.ua/ects/index.php/fsnst/171-2018-06-13-09-07-54/mpsr",
  "button_youtube": "https://www.google.com/"
}