{
  "button_general_info": "*Політологія* як наука вивчає політичне життя суспільства в його різноманітних виявах, заглиблюючись у таємниці політики і влади, закономірності діяльності політичної еліти, партій, лідерів, соціальних верств і народних мас. Вона сприяє виробленню світоглядних і ціннісних настанов, вмінню пов'язувати політичні знання із суспільно-політичною практикою.\n\nЗдобувши ступінь бакалавра з політології, ти зможеш:\n• застосовувати основні методи і підходи у дослідженнях політичного пізнання, суспільної реальності\n• проводити загальний і частковий (специфічний) аналіз державної політики та поточних політичних подій\n• інтерпретувати політичні процеси та розробляти прогнози подальшого перебігу подій\n• працювати з джерелами інформації та самостійно створювати інформацію для спеціального (наукового) і широкого (суспільного) використання\n\n*Ким можна працювати?*\nВипускники кафедри політології працюють у державних установах, аналітичних центрах, політичних партіях, неурядових організаціях, науково-дослідних центрах, що займаються аналізом державної політики чи дослідженням політології державного управління. Частина випускників знаходить себе у політичній журналістиці.\n\nКорисні посилання:\n• [інформація про освітню програму “Політологія”]<@https://www.ukma.edu.ua/ects/index.php/fsnst/167-2018-06-13-09-07-15/bppolitologiya/261-2018-11-01-10-32-37@> та про [кафедру політології]<@https://political-science.ukma.edu.ua@>\n• [сайт приймальної комісії НаУКМА]<@https://vstup.ukma.edu.ua/golovna/pryjmalna-komisiya/@>\n• [інстаграм]<@https://www.instagram.com/fssst_family/?igshid=7m943i006op2@> факультету соціальних наук і соціальних технологій",
  "button_disciplines": "*Що вивчають?*\nПід час освітньої програми студент вивчає дисципліни, спрямовані на здобуття студентами фундаментальних знань з теорії політики, засвоєння історичного надбання світової та вітчизняної політичної думки, отримання базових знань про внутрішні та міжнародні політичні процеси, розвиток умінь аналізувати структуру політичної системи і функції акторів політики, отримання базових знань про структуру і функції державного управління, вміння аналізувати політичні та управлінські процеси.\n\nПерелік дисциплін, що пропонуються для вивчення на спеціальності “Політологія”, Ви можете переглянути за [посиланням]<@https://www.ukma.edu.ua/ects/index.php/fsnst/167-2018-06-13-09-07-15/bppolitologiya/261-2018-11-01-10-32-37@>",
  "button_zno": "*Мультидисциплінарний тест*\nМультидисциплінарний тест складатиметься з трьох предметів: математика, українська мова та історія України. Крім цього, для вступу на бюджетну форму навчання треба буде писати [мотиваційні листи]<@https://vstup.ukma.edu.ua/wp-content/uploads/2022/05/motyvaciyniy_lyst_2022.pdf@>, які допомагатимуть створювати рейтинг для абітурієнтів з однаковими балами.\n",
  "button_students_number": "Ліцензійний обсяг - 50\nКількість бюджетних місць - 26",
  "button_tuition_cost": "Вартість навчання за освітнім ступенем бакалавра складає 37 000 грн",
  "button_score_needed": "Прохідний бал за 2021 рік: 193,6(бюджет) та 161,9(контракт)",
  "button_count_score": "Порахувати бал",
  "button_konkurs_ukma": "https://konkurs.ukma.edu.ua/#2021/spec/869447",
  "button_speciality_site": "https://www.ukma.edu.ua/ects/index.php/fsnst/167-2018-06-13-09-07-15/bppolitologiya",
  "button_youtube": "https://www.google.com/"
}