{
  "button_general_info": "Освітня програма *Звʼязки з громадськістю* спрямована на формування професійної здатності студентів вирішувати науково-дослідні, управлінські й прикладні завдання комунікацій з громадськістю та водночас володіти практичними навичками технологій впровадження цивілізованих зв’язків з громадськістю в різних сферах суспільного життя, дотримуючись високих професійних стандартів та етики ПР.\n\nЗдобувши ступінь магістра з журналістики, ти зможеш:\n• розуміти й застосовувати сучасну наукову теоретико-методологічну базу в рамках фундаментальних та прикладних досліджень у галузі зв’язів з громадськістю\n• ефективно комунікувати з представниками інших професійних груп різного рівня (експертами з інших галузей/видів економічної діяльності), налагоджувати взаємодію державних, громадських і комерційних організацій на підґрунті соціального партнерства\n• планувати та здійснювати наукові комплексні дослідження з метою виявлення й аналізу  значимих проблем і факторів, що впливають на репутацію організації та досягнення співпраці з цільовими групами громадськості, тощо\n\n_Ким можна працювати?_\nРобота за фахом у закладах (установах, організаціях) державного управління, компаніях, малих підприємствах та неурядових організаціях; надання консалтингових послуг закладам освіти, культури, правоохоронної сфери та сфери національної безпеки, тощо.\n\n_МТНК_\nДля вступу необхідно скласти МТНК(магістерський тест навчальної компетентності) та фаховий іспит. Окрім того, необхідно написати [мотиваційний лист]<@https://vstup.ukma.edu.ua/wp-content/uploads/2022/05/motyvaciyniy_lyst_2022.pdf@>, який допомагатиме створювати рейтинг для абітурієнтів з однаковими балами.\n\n_Корисні посилання:_\n• інформація про [освітню програму]<@https://www.ukma.edu.ua/ects/index.php/fsnst/129-2018-06-13-09-07-54/zhurnalistyka/266-2018-11-01-10-51-56@> “Зв’язки з громадськістю” та про [кафедру]<@https://www.ukma.edu.ua/index.php/osvita/fakulteti/fsnst/kafedra-zv-iazkiv-iz-hromadskistiu@> зв’язків з громадскістю на сайті НаУКМА\n• [сайт приймальної комісії НаУКМА]<@https://vstup.ukma.edu.ua/golovna/pryjmalna-komisiya/@>\n• [інстаграм]<@https://www.instagram.com/fssst_family/?igshid=7m943i006op2@> факультету соціальних наук і соціальних технологій",
  "button_disciplines": "*Що вивчають?*\nОб’єктом вивчення є наука і практика організації та здійснення зв’язків суб’єктами економічної, соціальною-політичної, духовно-культурної діяльності з громадськістю (PR), налагодження взаєморозуміння і співпраці між ними та  забезпечення на цій основі рівноваги й стабільності в суспільстві.\n\nПерелік дисциплін, що пропонуються для вивчення на освітній програмі “Зв’язки з громадськістю”, Ви можете переглянути за [посиланням]<@https://www.ukma.edu.ua/ects/index.php/fsnst/129-2018-06-13-09-07-54/zhurnalistyka/266-2018-11-01-10-51-56@>",
  "button_zno": "*Мультидисциплінарний тест*\nМультидисциплінарний тест складатиметься з трьох предметів: математика, українська мова та історія України. Крім цього, для вступу на бюджетну форму навчання треба буде писати [мотиваційні листи]<@https://vstup.ukma.edu.ua/wp-content/uploads/2022/05/motyvaciyniy_lyst_2022.pdf@>, які допомагатимуть створювати рейтинг для абітурієнтів з однаковими балами.\n",
  "button_students_number": "Ліцензійний обсяг - 30\nКількість бюджетних місць - 5",
  "button_tuition_cost": "Вартість навчання за освітньою програмою “Зв’язки з громадськістю” складає 44 000 грн",
  "button_score_needed": "Прохідний бал за 2021 рік: 195.3(бюджет) та 163.5(контракт)",
  "button_count_score": "Порахувати бал",
  "button_konkurs_ukma": "https://konkurs.ukma.edu.ua/#2021/spec/829552",
  "button_speciality_site": "https://www.ukma.edu.ua/index.php/osvita/fakulteti/fsnst/kafedra-zv-iazkiv-iz-hromadskistiu",
  "button_youtube": "https://www.google.com/"
}