{
  "button_general_info": "Предметною областю освітньо- наукової програми є *соціологія* (соціальні науки). Особливості програми: викладання низки курсів англійською мовою, широкі можливості академічної міжнародної мобільності. Також, НаУКМА – єдиний університет в Україні, де у співпраці з кафедрою соціології діє науково-дослідна соціологічна установа – Київський міжнародний інститут соціології (КМІС). Студенти мають можливість використовувати для своїх наукових досліджень унікальні масиви соціологічних даних, репрезентативних для дорослого населення України, зібраних КМІС у 1991–2013 роках разом із провідними університетами й дослідницькими організаціями США, Німеччини, Великої Британії, Канади, Фінляндії та Польщі, з дослідницькими підрозділами Організації Об’єднаних Націй, Світового банку, Всесвітньої організації охорони здоров’я, інших міжнародних організацій. Щороку КМІС призначає стипендію ім. Майкла Сваффорда двом найкращим студентам МП «Соціологія».\n\nЗдобувши ступінь магістра з соціології, ти зможеш:\n• здійснювати соціологічний аналіз соціальних структур і процесів\n• використовувати професійно-профільовані знання й практичні навички з фундаментальних дисциплін у процесах пізнання соціальної реальності\n• кількісно та якісно проаналізувати зібрану соціологічну інформацію, адекватно й фахово її інтерпретувати\n• писати фахові аналітичні, дослідницькі, публіцистичні й навчально-наукові роботи, тощо.\n\n_Ким можна працювати?_\nСоціолог-магістр зможе працювати в будь-якому науково-дослідному центрі суспільствознавчого профілю, маркетингових відділах компаній, викладати у вищій школі, працювати референтом, науковим консультантом у державних і громадських установах, науковим редактором або керівником відповідного підрозділу видавництва, засобів масової інформації, організовувати соціологічні дослідження у співдружності із зарубіжними вченими.\n\n_МТНК_\nДля вступу необхідно скласти МТНК(магістерський тест навчальної компетентності) та фаховий іспит. Окрім того, необхідно написати [мотиваційний лист]<@https://vstup.ukma.edu.ua/wp-content/uploads/2022/05/motyvaciyniy_lyst_2022.pdf@>, який допомагатиме створювати рейтинг для абітурієнтів з однаковими балами.\n\n_Корисні посилання:_\n• інформація про [освітню програму]<@https://www.ukma.edu.ua/ects/index.php/fsnst/179-mps@> “Соціологія” та про [кафедру соціології]<@@> на сайті НаУКМА\n• [сайт приймальної комісії НаУКМА]<@https://vstup.ukma.edu.ua/golovna/pryjmalna-komisiya/@>\n• [інстаграм]<@https://www.instagram.com/fssst_family/?igshid=7m943i006op2@> факультету соціальних наук і соціальних технологій",
  "button_disciplines": "*Що вивчають?*\nДворічна магістерська програма із соціології зосереджена на проблемах теорії, методології і методах соціологічних досліджень, націлена на формування поглибленого розуміння соціальних процесів у сучасному суспільстві, передумов для досліджень соціальної структури і суспільних трансформацій.\n\nПерелік дисциплін, що пропонуються для вивчення на освітній програмі “Соціологія”, Ви можете переглянути за [посиланням]<@https://www.ukma.edu.ua/ects/index.php/fsnst/179-2018-06-13-09-07-54/mps/269-2018-11-01-11-00-07@>",
  "button_zno": "*МТНК*\n\nДля вступу необхідно скласти МТНК(магістерський тест навчальної компетентності) та фаховий іспит. Окрім того, необхідно написати [мотиваційний лист]<@https://vstup.ukma.edu.ua/wp-content/uploads/2022/05/motyvaciyniy_lyst_2022.pdf@>, який допомагатиме створювати рейтинг для абітурієнтів з однаковими балами.",
  "button_students_number": "Ліцензований обсяг - 20\nКількість бюджетних місць - 9",
  "button_tuition_cost": "Вартість навчання за спеціальністю “Соціологія” складає 37 000 грн",
  "button_score_needed": "Прохідний бал за 2021 рік: 186,8(бюджет) та 154,8(контракт)",
  "button_count_score": "Порахувати бал",
  "button_konkurs_ukma": "https://konkurs.ukma.edu.ua/#2021/spec/867765",
  "button_speciality_site": "https://www.ukma.edu.ua/ects/index.php/fsnst/179-2018-06-13-09-07-54/mps",
  "button_youtube": "https://www.google.com/"
}
